{
	"Aachen": "mscÀàçhèñ",
	"Aachen-Kornelimünster": "M19Ààçhèñ-Kòrñèlïmüñstèr0123",
	"Aberdeen": "QJ3Àßèrdèèñ",
	"Afghanistan": "5TqÀfghàñïstàñ01",
	"Alabama": "kfDÀlàßàmà",
	"Alabama: Birmingham; Tuscaloosa; western and central Alabama": "31iÀlàßàmà: Bïrmïñghàm; Tùsçàlòòsà; wèstèrñ àñd çèñtràl Àlàßàmà012345678901",
	"Alabama: Huntsville": "iimÀlàßàmà: Hùñtsvïllè012",
	"Alaska": "MskÀlàskà",
	"Alaska: Anchorage, Juneau, Fairbanks": "EWrÀlàskà: Àñçhòràgè, Jùñèàù, Fàïrßàñks0123456",
	"Albania": "so8Àlßàñïà",
	"Alberta": "HLWÀlßèrtà",
	"Alberta, Canada": "rJQÀlßèrtà, Çàñàdà012",
	"Alcala de Henares, Aranjuez, Arganda, Buitrago del Lozoya, Collado Villalba, El Escorial, Madrid, El Molar, Navalcarnero, San Martin de Valdeiglesias, Madrid": "mtKÀlçàlà dè Hèñàrès, Àràñjùèz, Àrgàñdà, Bùïtràgò dèl Lòzòÿà, Çòllàdò Vïllàlßà, Èl Èsçòrïàl, Màdrïd, Èl Mòlàr, Ñàvàlçàrñèrò, Sàñ Màrtïñ dè Vàldèïglèsïàs, Màdrïd0123456789012345678901234567890",
	"Alcala de Henares, Arganda, Collado Villalba, Madrid, Madrid": "ORjÀlçàlà dè Hèñàrès, Àrgàñdà, Çòllàdò Vïllàlßà, Màdrïd, Màdrïd012345678901",
	"Algeria": "TZyÀlgèrïà",
	"Alicante": "MPVÀlïçàñtè",
	"Almería": "2hhÀlmèríà",
	"Amer. Samoa": "ChMÀmèr. Sàmòà01",
	"American Samoa": "lqSÀmèrïçàñ Sàmòà01",
	"Andorra": "exdÀñdòrrà",
	"Angola": "hkrÀñgòlà",
	"Anguilla": "Vq7Àñgùïllà",
	"Antigua and Barbuda": "90SÀñtïgùà àñd Bàrßùdà012",
	"Antigua/Barbuda": "QdqÀñtïgùà/Bàrßùdà012",
	"Aranjuez, Arganda, El Escorial, Madrid, El Molar, Navalcarnero, San Martin de Valdeiglesias, Madrid": "5unÀràñjùèz, Àrgàñdà, Èl Èsçòrïàl, Màdrïd, Èl Mòlàr, Ñàvàlçàrñèrò, Sàñ Màrtïñ dè Vàldèïglèsïàs, Màdrïd0123456789012345678",
	"Argentina": "bM0Àrgèñtïñà",
	"Arizona": "EvtÀrïzòñà",
	"Arizona: Glendale, Sun City, Buckeye, Peoria, western Phoenix suburbs": "Z3aÀrïzòñà: Glèñdàlè, Sùñ Çïtÿ, Bùçkèÿè, Pèòrïà, wèstèrñ Phòèñïx sùßùrßs0123456789012",
	"Arizona: Mesa, Scottsdale, Chandler, Gilbert, Tempe, Queen Creek, eastern Phoenix suburbs": "NAQÀrïzòñà: Mèsà, Sçòttsdàlè, Çhàñdlèr, Gïlßèrt, Tèmþè, Qùèèñ Çrèèk, èàstèrñ Phòèñïx sùßùrßs01234567890123456",
	"Arizona: Phoenix": "XmjÀrïzòñà: Phòèñïx012",
	"Arkansas": "K8hÀrkàñsàs",
	"Armenia": "jNVÀrmèñïà",
	"Armenia, Nagorno-Karabakh": "A2PÀrmèñïà, Ñàgòrñò-Kàràßàkh01234",
	"Aruba": "Yp3Àrùßà",
	"Ascension": "ieXÀsçèñsïòñ",
	"Ascension Island": "5NMÀsçèñsïòñ Ìslàñd012",
	"Australia": "yiWÀùstràlïà",
	"Australia, Christmas Island, Cocos Islands": "C6wÀùstràlïà, Çhrïstmàs Ìslàñd, Çòçòs Ìslàñds01234567",
	"Austria": "utDÀùstrïà",
	"Azerbaijan": "0e2Àzèrßàïjàñ",
	"Azerbaijan, Nagorno-Karabakh": "MhgÀzèrßàïjàñ, Ñàgòrñò-Kàràßàkh01234",
	"BVIs": "y3ABVÌs",
	"Baden-Baden": "vviBàdèñ-Bàdèñ01",
	"Baden-Baden, Sinzheim": "YpsBàdèñ-Bàdèñ, Sïñzhèïm0123",
	"Bahamas": "K6fBàhàmàs",
	"Bahrain": "85RBàhràïñ",
	"Baleares": "U0NBàlèàrès",
	"Bangalore": "2SCBàñgàlòrè",
	"Bangalore, Bangalore": "3lpBàñgàlòrè, Bàñgàlòrè0123",
	"Bangladesh": "2JZBàñglàdèsh",
	"Barbados": "9HJBàrßàdòs",
	"Barcelona": "kqSBàrçèlòñà",
	"Barcelona, Barcelona": "swFBàrçèlòñà, Bàrçèlòñà0123",
	"Barcelona, Berga, Caldes de Montbui, Calella, Cardona, Granollers, Igualada, Manlleu, Manresa, Martorell, Mataro, Sabadell-Terrassa, Sallent, Sant Celoni, Vic, Vilafranca del Penedes, Vilanova i la Geltru, Barcelona": "3sZBàrçèlòñà, Bèrgà, Çàldès dè Mòñtßùï, Çàlèllà, Çàrdòñà, Gràñòllèrs, Ìgùàlàdà, Màñllèù, Màñrèsà, Màrtòrèll, Màtàrò, Sàßàdèll-Tèrràssà, Sàllèñt, Sàñt Çèlòñï, Vïç, Vïlàfràñçà dèl Pèñèdès, Vïlàñòvà ï là Gèltrù, Bàrçèlòñà0123456789012345678901234567890123456789012",
	"Barcelona, Berga, Granollers, Igualada, Manresa, Martorell, Mataro, Sabadell-Terrassa, Sant Celoni, Vilafranca del Penedes, Vilanova i la Geltru, Barcelona": "iWZBàrçèlòñà, Bèrgà, Gràñòllèrs, Ìgùàlàdà, Màñrèsà, Màrtòrèll, Màtàrò, Sàßàdèll-Tèrràssà, Sàñt Çèlòñï, Vïlàfràñçà dèl Pèñèdès, Vïlàñòvà ï là Gèltrù, Bàrçèlòñà0123456789012345678901234567890",
	"Barcelona, Caldes de Montbui, Granollers, Igualada, Manresa, Martorell, Mataro, Sabadell-Terrassa, Vic, Vilafranca del Penedes, Vilanova i la Geltru, Barcelona": "13TBàrçèlòñà, Çàldès dè Mòñtßùï, Gràñòllèrs, Ìgùàlàdà, Màñrèsà, Màrtòrèll, Màtàrò, Sàßàdèll-Tèrràssà, Vïç, Vïlàfràñçà dèl Pèñèdès, Vïlàñòvà ï là Gèltrù, Bàrçèlòñà0123456789012345678901234567890",
	"Barcelona, Granollers, Mataro, Sabadell-Terrassa, Barcelona": "rDBBàrçèlòñà, Gràñòllèrs, Màtàrò, Sàßàdèll-Tèrràssà, Bàrçèlòñà01234567890",
	"Bath": "wcUBàth",
	"Beijing": "fEABèïjïñg",
	"Beijing 北京市": "XT5Bèïjïñg 北京市01",
	"Belarus": "7phBèlàrùs",
	"Belgium": "dExBèlgïùm",
	"Belize": "VnHBèlïzè",
	"Benin": "sWHBèñïñ",
	"Berlin": "YvfBèrlïñ",
	"Bermuda": "EXgBèrmùdà",
	"Bhutan": "pe0Bhùtàñ",
	"Birmingham": "T10Bïrmïñghàm",
	"Bolivia": "NEkBòlïvïà",
	"Bologna": "EjfBòlògñà",
	"Bolzano": "MUqBòlzàñò",
	"Bolzano/Bozen": "693Bòlzàñò/Bòzèñ01",
	"Bonn": "RKDBòññ",
	"Bonn, Niederkassel-Mondorf": "4PwBòññ, Ñïèdèrkàssèl-Mòñdòrf01234",
	"Bosnia and Herzegovina": "LkHBòsñïà àñd Hèrzègòvïñà0123",
	"Botswana": "EYBBòtswàñà",
	"Brazil": "JoaBràzïl",
	"Bremen": "Bp8Brèmèñ",
	"Brescia, Lake Garda, Valle Sabbia, Salò": "2sIBrèsçïà, Làkè Gàrdà, Vàllè Sàßßïà, Sàlò0123456",
	"Brighton": "VI5Brïghtòñ",
	"Bristol": "sQbBrïstòl",
	"British Columbia": "oiABrïtïsh Çòlùmßïà012",
	"British Columbia, Canada": "cd2Brïtïsh Çòlùmßïà, Çàñàdà0123",
	"British Columbia: Vancouver, Abbotsford, Whistler, Chilliwack": "CgNBrïtïsh Çòlùmßïà: Vàñçòùvèr, Àßßòtsfòrd, Whïstlèr, Çhïllïwàçk012345678901",
	"British Columbia: Victoria, Prince George, Prince Rupert, Kelowna; also Hyder, Alaska.": "H57Brïtïsh Çòlùmßïà: Vïçtòrïà, Prïñçè Gèòrgè, Prïñçè Rùþèrt, Kèlòwñà; àlsò Hÿdèr, Àlàskà.01234567890123456",
	"British Indian Ocean": "XvsBrïtïsh Ìñdïàñ Òçèàñ0123",
	"British Indian Ocean Territory": "eraBrïtïsh Ìñdïàñ Òçèàñ Tèrrïtòrÿ012345",
	"Brunei": "XjUBrùñèï",
	"Brunei Darussalam": "bREBrùñèï Ðàrùssàlàm012",
	"Buckingham": "CRlBùçkïñghàm",
	"Bulgaria": "859Bùlgàrïà",
	"Burkina Faso": "4uoBùrkïñà Fàsò01",
	"Burma": "Ak9Bùrmà",
	"Burundi": "5tWBùrùñdï",
	"California": "dnYÇàlïfòrñïà",
	"California: East Bay Area, Oakland, Berkeley, Alameda": "RJWÇàlïfòrñïà: Èàst Bàÿ Àrèà, Òàklàñd, Bèrkèlèÿ, Àlàmèdà0123456789",
	"California: Stockton, Modesto, Merced, Tracy, San Andreas and central California": "CgfÇàlïfòrñïà: Stòçktòñ, Mòdèstò, Mèrçèd, Tràçÿ, Sàñ Àñdrèàs àñd çèñtràl Çàlïfòrñïà0123456789012345",
	"Cambodia": "drOÇàmßòdïà",
	"Cambridge": "NiDÇàmßrïdgè",
	"Cameroon": "ViCÇàmèròòñ",
	"Cantabria": "iVoÇàñtàßrïà",
	"Canterbury": "IbYÇàñtèrßùrÿ",
	"Cape Verde": "TG0Çàþè Vèrdè",
	"Cardiff": "WpmÇàrdïff",
	"Carrier Access": "ZVZÇàrrïèr Àççèss01",
	"Caymans": "8B8Çàÿmàñs",
	"Central African Republic": "9U4Çèñtràl Àfrïçàñ Rèþùßlïç0123",
	"Central Arkansas: Little Rock, Hot Springs": "UoyÇèñtràl Àrkàñsàs: Lïttlè Ròçk, Hòt Sþrïñgs01234567",
	"Central California: Concord, Pleasant Hill, Walnut Creek, Martinez, Livermore, Pleasanton, Dublin": "1Q3Çèñtràl Çàlïfòrñïà: Çòñçòrd, Plèàsàñt Hïll, Wàlñùt Çrèèk, Màrtïñèz, Lïvèrmòrè, Plèàsàñtòñ, Ðùßlïñ0123456789012345678",
	"Central California: Fresno, Visalia, Madera, Hanford, Tulare": "XvwÇèñtràl Çàlïfòrñïà: Frèsñò, Vïsàlïà, Màdèrà, Hàñfòrd, Tùlàrè012345678901",
	"Central California: Oakland, Berkeley, Alameda": "nxeÇèñtràl Çàlïfòrñïà: Òàklàñd, Bèrkèlèÿ, Àlàmèdà012345678",
	"Central California: Oakland, Fremont, Hayward, Castro Valley, Alameda, Berkeley, Richmond": "EgOÇèñtràl Çàlïfòrñïà: Òàklàñd, Frèmòñt, Hàÿwàrd, Çàstrò Vàllèÿ, Àlàmèdà, Bèrkèlèÿ, Rïçhmòñd01234567890123456",
	"Central California: Sacramento, Davis, Roseville": "JrnÇèñtràl Çàlïfòrñïà: Sàçràmèñtò, Ðàvïs, Ròsèvïllè012345678",
	"Central California: Salinas, Hollister, Monterey, Carmel, Santa Cruz": "DFBÇèñtràl Çàlïfòrñïà: Sàlïñàs, Hòllïstèr, Mòñtèrèÿ, Çàrmèl, Sàñtà Çrùz0123456789012",
	"Central California: San Francisco": "bhKÇèñtràl Çàlïfòrñïà: Sàñ Fràñçïsçò012345",
	"Central California: San Francisco, Marin County": "kSFÇèñtràl Çàlïfòrñïà: Sàñ Fràñçïsçò, Màrïñ Çòùñtÿ012345678",
	"Central California: San Jose": "OhaÇèñtràl Çàlïfòrñïà: Sàñ Jòsè01234",
	"Central California: San Jose, Los Gatos, Milpitas, Sunnyvale, Cupertino, Gilroy": "uMqÇèñtràl Çàlïfòrñïà: Sàñ Jòsè, Lòs Gàtòs, Mïlþïtàs, Sùññÿvàlè, Çùþèrtïñò, Gïlròÿ012345678901234",
	"Central California: San Mateo, Palo Alto, Redwood City, Menlo Park, Mountain View, southern San Francisco suburbs": "OXnÇèñtràl Çàlïfòrñïà: Sàñ Màtèò, Pàlò Àltò, Rèdwòòd Çïtÿ, Mèñlò Pàrk, Mòùñtàïñ Vïèw, sòùthèrñ Sàñ Fràñçïsçò sùßùrßs0123456789012345678901",
	"Central Coastal California: Ventura, San Luis Obispo, Santa Barbara, Oxnard, Simi Valley": "Q3GÇèñtràl Çòàstàl Çàlïfòrñïà: Vèñtùrà, Sàñ Lùïs Òßïsþò, Sàñtà Bàrßàrà, Òxñàrd, Sïmï Vàllèÿ01234567890123456",
	"Central Colorado: Denver, Boulder, Longmont, Aurora": "cK0Çèñtràl Çòlòràdò: Ðèñvèr, Bòùldèr, Lòñgmòñt, Àùròrà0123456789",
	"Central Eastern Florida: Orlando, Cocoa Beach, St Cloud": "iekÇèñtràl Èàstèrñ Flòrïdà: Òrlàñdò, Çòçòà Bèàçh, St Çlòùd01234567890",
	"Central Eastern Florida: Orlando, Florida, St. Cloud": "CSeÇèñtràl Èàstèrñ Flòrïdà: Òrlàñdò, Flòrïdà, St. Çlòùd0123456789",
	"Central Eastern Florida: Vero Beach, Port Saint Lucie, Fort Pierce, Sebastian, Stuart": "zDXÇèñtràl Èàstèrñ Flòrïdà: Vèrò Bèàçh, Pòrt Sàïñt Lùçïè, Fòrt Pïèrçè, Sèßàstïàñ, Stùàrt01234567890123456",
	"Central Eastern Louisiana: Baton Rouge, Donaldsonville, New Roads, White Castle": "7bkÇèñtràl Èàstèrñ Lòùïsïàñà: Bàtòñ Ròùgè, Ðòñàldsòñvïllè, Ñèw Ròàds, Whïtè Çàstlè012345678901234",
	"Central Eastern Tennessee: Knoxville, Gatlinburg, Newport, Jefferson City, Oak Ridge, Rockwood": "yVqÇèñtràl Èàstèrñ Tèññèssèè: Kñòxvïllè, Gàtlïñßùrg, Ñèwþòrt, Jèffèrsòñ Çïtÿ, Òàk Rïdgè, Ròçkwòòd012345678901234567",
	"Central Florida: Gainesville, Ocala, Inverness, Dunnellon": "zJYÇèñtràl Flòrïdà: Gàïñèsvïllè, Òçàlà, Ìñvèrñèss, Ðùññèllòñ01234567890",
	"Central Florida: St Petersburg, Dunedin": "jqaÇèñtràl Flòrïdà: St Pètèrsßùrg, Ðùñèdïñ0123456",
	"Central Florida: Tampa, Temple Terrace, Plant City, Pasco County, Oldsmar": "saCÇèñtràl Flòrïdà: Tàmþà, Tèmþlè Tèrràçè, Plàñt Çïtÿ, Pàsçò Çòùñtÿ, Òldsmàr01234567890123",
	"Central Georgia: Macon, Warner Robins, Swainsboro, Wadley, Milledgeville, Perry": "RucÇèñtràl Gèòrgïà: Màçòñ, Wàrñèr Ròßïñs, Swàïñsßòrò, Wàdlèÿ, Mïllèdgèvïllè, Pèrrÿ012345678901234",
	"Central Illinois: Springfield, Champaign Decatur, Urbana, Lincoln": "parÇèñtràl Ìllïñòïs: Sþrïñgfïèld, Çhàmþàïgñ Ðèçàtùr, Ùrßàñà, Lïñçòlñ0123456789012",
	"Central Indiana: Indianapolis, Carmel, Fishers, Noblesville, Greenwood, Mooresville, Beech Grove": "k37Çèñtràl Ìñdïàñà: Ìñdïàñàþòlïs, Çàrmèl, Fïshèrs, Ñòßlèsvïllè, Grèèñwòòd, Mòòrèsvïllè, Bèèçh Gròvè0123456789012345678",
	"Central Indiana: Lafayette, Marion, Muncie, Richmond": "hFnÇèñtràl Ìñdïàñà: Làfàÿèttè, Màrïòñ, Mùñçïè, Rïçhmòñd0123456789",
	"Central Iowa: Mason City, Oskaloosa, Creston, Pella, Ottumwa, Britt, Clear Lake, Fairfield": "ietÇèñtràl Ìòwà: Màsòñ Çïtÿ, Òskàlòòsà, Çrèstòñ, Pèllà, Òttùmwà, Brïtt, Çlèàr Làkè, Fàïrfïèld012345678901234567",
	"Central Michigan: Alpena, Mt. Pleasant, Bay City, Saginaw, Midland, Owosso": "mwPÇèñtràl Mïçhïgàñ: Àlþèñà, Mt. Plèàsàñt, Bàÿ Çïtÿ, Sàgïñàw, Mïdlàñd, Òwòssò01234567890123",
	"Central Minnesota: St. Cloud, Alexandria, Morris, Hutchinson, Sandstone, Appleton": "KDdÇèñtràl Mïññèsòtà: St. Çlòùd, Àlèxàñdrïà, Mòrrïs, Hùtçhïñsòñ, Sàñdstòñè, Àþþlètòñ0123456789012345",
	"Central Mississippi: Jackson, Meridian, Natchez, McComb, Hattiesburg": "fhfÇèñtràl Mïssïssïþþï: Jàçksòñ, Mèrïdïàñ, Ñàtçhèz, MçÇòmß, Hàttïèsßùrg0123456789012",
	"Central North Georgia: Marietta, Cedartown, Gainesville, Atlanta suburbs": "hUPÇèñtràl Ñòrth Gèòrgïà: Màrïèttà, Çèdàrtòwñ, Gàïñèsvïllè, Àtlàñtà sùßùrßs01234567890123",
	"Central Oklahoma: Oklahoma City, Stillwater, Edmond, Norman, Shawnee, Chickasha": "UwcÇèñtràl Òklàhòmà: Òklàhòmà Çïtÿ, Stïllwàtèr, Èdmòñd, Ñòrmàñ, Shàwñèè, Çhïçkàshà012345678901234",
	"Central Ontario, Canada: Sudbury, Sault Ste. Marie, North Bay, Timmins, Barrie": "p7AÇèñtràl Òñtàrïò, Çàñàdà: Sùdßùrÿ, Sàùlt Stè. Màrïè, Ñòrth Bàÿ, Tïmmïñs, Bàrrïè012345678901234",
	"Central South Carolina: Columbia, Rock Hill, Sumter, Aiken": "hExÇèñtràl Sòùth Çàròlïñà: Çòlùmßïà, Ròçk Hïll, Sùmtèr, Àïkèñ01234567890",
	"Central Southern Quebec, Canada: Laval, Montreal suburbs": "cvRÇèñtràl Sòùthèrñ Qùèßèç, Çàñàdà: Làvàl, Mòñtrèàl sùßùrßs01234567890",
	"Central Texas: Austin, San Marcos, Lampasas, Bastrop, Milam": "2pDÇèñtràl Tèxàs: Àùstïñ, Sàñ Màrçòs, Làmþàsàs, Bàstròþ, Mïlàm01234567890",
	"Central Western Illinois: Peoria, Bloomington-Normal, Moline, Rock Island, Galesburg": "ERtÇèñtràl Wèstèrñ Ìllïñòïs: Pèòrïà, Blòòmïñgtòñ-Ñòrmàl, Mòlïñè, Ròçk Ìslàñd, Gàlèsßùrg0123456789012345",
	"Central and Southeastern New Jersey: Atlantic City, Trenton": "OYKÇèñtràl àñd Sòùthèàstèrñ Ñèw Jèrsèÿ: Àtlàñtïç Çïtÿ, Trèñtòñ01234567890",
	"Central and Southeastern Ohio: Columbus, Newark, Lancaster, Delaware, Mt. Vernon, Marion, Washington C.H., Marietta, Portsmouth, Cambridge, Zanesville, Coshocton, Stuebenville, Athens": "c9HÇèñtràl àñd Sòùthèàstèrñ Òhïò: Çòlùmßùs, Ñèwàrk, Làñçàstèr, Ðèlàwàrè, Mt. Vèrñòñ, Màrïòñ, Wàshïñgtòñ Ç.H., Màrïèttà, Pòrtsmòùth, Çàmßrïdgè, Zàñèsvïllè, Çòshòçtòñ, Stùèßèñvïllè, Àthèñs012345678901234567890123456789012345",
	"Central and Southeastern Texas: Nacogdoches, Lufkin, Conroe, Huntsville": "9nKÇèñtràl àñd Sòùthèàstèrñ Tèxàs: Ñàçògdòçhès, Lùfkïñ, Çòñròè, Hùñtsvïllè01234567890123",
	"Chad": "VJjÇhàd",
	"Chennai": "6OQÇhèññàï",
	"Chennai, Chennai": "mG4Çhèññàï, Çhèññàï012",
	"Chile": "7MJÇhïlè",
	"China": "kMzÇhïñà",
	"Ciudad Real": "gYqÇïùdàd Rèàl01",
	"Cologne": "ubHÇòlògñè",
	"Colombia": "djsÇòlòmßïà",
	"Colorado": "KnzÇòlòràdò",
	"Commonwealth of Dominica": "VhEÇòmmòñwèàlth òf Ðòmïñïçà0123",
	"Comoros": "hR8Çòmòròs",
	"Connecticut": "PdCÇòññèçtïçùt01",
	"Connecticut: Bridgeport, Danbury, New Haven, Waterbury, Southwestern Connecticut": "Ze9Çòññèçtïçùt: Brïdgèþòrt, Ðàñßùrÿ, Ñèw Hàvèñ, Wàtèrßùrÿ, Sòùthwèstèrñ Çòññèçtïçùt0123456789012345",
	"Connecticut: Bristol, Hartford, Norwich and northern and eastern Connecticut": "8v1Çòññèçtïçùt: Brïstòl, Hàrtfòrd, Ñòrwïçh àñd ñòrthèrñ àñd èàstèrñ Çòññèçtïçùt012345678901234",
	"Cook Islands": "AcWÇòòk Ìslàñds01",
	"Cordoba": "0p1Çòrdòßà",
	"Costa Rica": "jkcÇòstà Rïçà",
	"Courmayeur": "c59Çòùrmàÿèùr",
	"Courmayeur, Aosta Valley": "MAjÇòùrmàÿèùr, Àòstà Vàllèÿ0123",
	"Coventry": "V2nÇòvèñtrÿ",
	"Croatia": "CoBÇròàtïà",
	"Cuba": "ShUÇùßà",
	"Cyprus": "tdTÇÿþrùs",
	"Czech Republic": "lYNÇzèçh Rèþùßlïç01",
	"Cádiz": "TI6Çádïz",
	"Côte d'Ivoire": "ybuÇôtè d'Ìvòïrè01",
	"D.R.": "t46Ð.R.",
	"DRC": "j4TÐRÇ",
	"Delaware": "iMWÐèlàwàrè",
	"Democratic Republic of the Congo": "l7sÐèmòçràtïç Rèþùßlïç òf thè Çòñgò012345",
	"Denmark": "N0XÐèñmàrk",
	"Dir. Assistance": "Z07Ðïr. Àssïstàñçè012",
	"Directory Assistance Applications": "HV1Ðïrèçtòrÿ Àssïstàñçè Àþþlïçàtïòñs012345",
	"Djibouti": "eTBÐjïßòùtï",
	"Dominica": "qd6Ðòmïñïçà",
	"Dominican Republic": "QC0Ðòmïñïçàñ Rèþùßlïç012",
	"Dover": "NtTÐòvèr",
	"Dresden": "ZcZÐrèsdèñ",
	"Dublin": "CfbÐùßlïñ",
	"Düsseldorf": "UCMÐüssèldòrf",
	"E Arkansas": "ocaÈ Àrkàñsàs",
	"E Florida": "upHÈ Flòrïdà",
	"E Iowa": "62fÈ Ìòwà",
	"E Kansas": "3GBÈ Kàñsàs",
	"E Kentucky": "BGLÈ Kèñtùçkÿ",
	"E Louisiana": "mYLÈ Lòùïsïàñà01",
	"E Maryland": "sLUÈ Màrÿlàñd",
	"E Massachusetts": "dgwÈ Màssàçhùsètts012",
	"E Nebraska": "Tz1È Ñèßràskà",
	"E Ontario": "hFDÈ Òñtàrïò",
	"E South Carolina": "WEEÈ Sòùth Çàròlïñà012",
	"E Tennessee": "7xnÈ Tèññèssèè01",
	"E Washington": "Ft0È Wàshïñgtòñ01",
	"E Wisconsin": "raNÈ Wïsçòñsïñ01",
	"East Central Minnesota: St Paul, Lindstrom, Red Wing, Hastings": "NkTÈàst Çèñtràl Mïññèsòtà: St Pàùl, Lïñdstròm, Rèd Wïñg, Hàstïñgs012345678901",
	"East Central Missouri: St. Charles, Chesterfield, Union, De Soto, Troy": "UB5Èàst Çèñtràl Mïssòùrï: St. Çhàrlès, Çhèstèrfïèld, Ùñïòñ, Ðè Sòtò, Tròÿ01234567890123",
	"East Central New Jersey: New Brunswick, Neptune, Freehold, Lakewood": "0vYÈàst Çèñtràl Ñèw Jèrsèÿ: Ñèw Brùñswïçk, Ñèþtùñè, Frèèhòld, Làkèwòòd0123456789012",
	"East Timor": "OkEÈàst Tïmòr",
	"Eastern Arkansas: Texarkana, Jonesboro, Pine Bluff": "ieoÈàstèrñ Àrkàñsàs: Tèxàrkàñà, Jòñèsßòrò, Pïñè Blùff0123456789",
	"Eastern Iowa: Cedar Rapids, Waterloo, Burlington, Iowa City": "KBWÈàstèrñ Ìòwà: Çèdàr Ràþïds, Wàtèrlòò, Bùrlïñgtòñ, Ìòwà Çïtÿ01234567890",
	"Eastern Iowa: Davenport, Dubuque, Bettendorf, Decorah, Clinton": "7GJÈàstèrñ Ìòwà: Ðàvèñþòrt, Ðùßùqùè, Bèttèñdòrf, Ðèçòràh, Çlïñtòñ012345678901",
	"Eastern Kansas: Kansas City, Overland Park, Paola, Leavenworth": "09WÈàstèrñ Kàñsàs: Kàñsàs Çïtÿ, Òvèrlàñd Pàrk, Pàòlà, Lèàvèñwòrth012345678901",
	"Eastern Kentucky: Ashland, Hazard, Somerset, London, Corbin, Pikeville, Maysville": "ZgUÈàstèrñ Kèñtùçkÿ: Àshlàñd, Hàzàrd, Sòmèrsèt, Lòñdòñ, Çòrßïñ, Pïkèvïllè, Màÿsvïllè0123456789012345",
	"Eastern Maryland: Baltimore, Annapolis, Salisbury": "U2TÈàstèrñ Màrÿlàñd: Bàltïmòrè, Àññàþòlïs, Sàlïsßùrÿ012345678",
	"Eastern Massachusetts: Boston, Cambridge": "0YTÈàstèrñ Màssàçhùsètts: Bòstòñ, Çàmßrïdgè01234567",
	"Eastern Massachusetts: Saugus, Norwood, Waltham, Woburn, Boston suburbs": "kjUÈàstèrñ Màssàçhùsètts: Sàùgùs, Ñòrwòòd, Wàlthàm, Wòßùrñ, Bòstòñ sùßùrßs01234567890123",
	"Eastern Nebraska: Omaha, Lincoln, Norfolk, Superior": "ngbÈàstèrñ Ñèßràskà: Òmàhà, Lïñçòlñ, Ñòrfòlk, Sùþèrïòr0123456789",
	"Eastern Ontario, Canada: Ottawa": "eUKÈàstèrñ Òñtàrïò, Çàñàdà: Òttàwà012345",
	"Eastern Ontario, Canada: Ottawa, Kingston": "SaEÈàstèrñ Òñtàrïò, Çàñàdà: Òttàwà, Kïñgstòñ01234567",
	"Eastern South Carolina: Florence, Myrtle Beach, Charleston, Isle of Palms, Hilton Head Island": "RSiÈàstèrñ Sòùth Çàròlïñà: Flòrèñçè, Mÿrtlè Bèàçh, Çhàrlèstòñ, Ìslè òf Pàlms, Hïltòñ Hèàd Ìslàñd012345678901234567",
	"Eastern Tennessee: Bristol, Johnson City, Kingsport; Chattanooga, Cleveland": "2ShÈàstèrñ Tèññèssèè: Brïstòl, Jòhñsòñ Çïtÿ, Kïñgsþòrt; Çhàttàñòògà, Çlèvèlàñd012345678901234",
	"Eastern Washington: Spokane, the Tri-Cities, Yakima, Wenatchee, Walla Walla, Pullman, Ellensburg": "z0kÈàstèrñ Wàshïñgtòñ: Sþòkàñè, thè Trï-Çïtïès, Ýàkïmà, Wèñàtçhèè, Wàllà Wàllà, Pùllmàñ, Èllèñsßùrg0123456789012345678",
	"Eastern Wisconsin: Appleton, Sheboygan, Oshkosh, Green Bay, Manitowoc, Fond du Lac": "8IMÈàstèrñ Wïsçòñsïñ: Àþþlètòñ, Shèßòÿgàñ, Òshkòsh, Grèèñ Bàÿ, Màñïtòwòç, Fòñd dù Làç0123456789012345",
	"Ecuador": "CezÈçùàdòr",
	"Edinburgh": "4v0Èdïñßùrgh",
	"Egypt": "mxGÈgÿþt",
	"El Salvador": "NHsÈl Sàlvàdòr01",
	"Emergency Services Number": "owSÈmèrgèñçÿ Sèrvïçès Ñùmßèr01234",
	"Equatorial Guinea": "kaaÈqùàtòrïàl Gùïñèà012",
	"Eritrea": "wuAÈrïtrèà",
	"Essen": "mG6Èssèñ",
	"Essen (Oldenburg)": "z3vÈssèñ (Òldèñßùrg)012",
	"Estonia": "t6HÈstòñïà",
	"Ethiopia": "PGfÈthïòþïà",
	"European Telephony": "uKqÈùròþèàñ Tèlèþhòñÿ012",
	"European Telephony Numbering Space": "f5MÈùròþèàñ Tèlèþhòñÿ Ñùmßèrïñg Sþàçè012345",
	"FYRoM": "eBjFÝRòM",
	"Falkland Islands": "R0aFàlklàñd Ìslàñds012",
	"Falklands": "o1eFàlklàñds",
	"Faroe Islands": "dupFàròè Ìslàñds01",
	"Federated States of Micronesia": "2D3Fèdèràtèd Stàtès òf Mïçròñèsïà012345",
	"Fiji": "miGFïjï",
	"Finland": "PaHFïñlàñd",
	"Finland, Åland Islands": "PMlFïñlàñd, Ålàñd Ìslàñds0123",
	"Florence": "Q4lFlòrèñçè",
	"Florence, Sesto Fiorentino": "rpcFlòrèñçè, Sèstò Fïòrèñtïñò01234",
	"Florida": "3sMFlòrïdà",
	"Florida: Miami-Dade County, Florida Keys": "mIuFlòrïdà: Mïàmï-Ðàdè Çòùñtÿ, Flòrïdà Kèÿs01234567",
	"Florida: Palm Beach, West Palm Beach, Boca Raton, Boynton Beach, Delray Beach, Belle Glade": "ja5Flòrïdà: Pàlm Bèàçh, Wèst Pàlm Bèàçh, Bòçà Ràtòñ, Bòÿñtòñ Bèàçh, Ðèlràÿ Bèàçh, Bèllè Glàdè012345678901234567",
	"Former Yugoslav Republic of Macedonia": "q9BFòrmèr Ýùgòslàv Rèþùßlïç òf Màçèdòñïà0123456",
	"France": "Xr3Fràñçè",
	"Frankfurt": "TklFràñkfùrt",
	"Frankfurt am Main, Offenbach am Main": "uTzFràñkfùrt àm Màïñ, Òffèñßàçh àm Màïñ0123456",
	"Freephone": "mNoFrèèþhòñè",
	"Freephone services (Numéros Vert)": "VzUFrèèþhòñè sèrvïçès (Ñùméròs Vèrt)012345",
	"French Guiana": "6twFrèñçh Gùïàñà01",
	"French Polynesia": "VYoFrèñçh Pòlÿñèsïà012",
	"Gabon": "sPHGàßòñ",
	"Gambia": "rvdGàmßïà",
	"Genoa": "EGjGèñòà",
	"Genoa, Moncalieri": "sZkGèñòà, Mòñçàlïèrï012",
	"Georgia": "T66Gèòrgïà",
	"Georgia: Atlanta": "nrQGèòrgïà: Àtlàñtà012",
	"Germany": "IdTGèrmàñÿ",
	"Ghana": "PiQGhàñà",
	"Gibraltar": "ouiGïßràltàr",
	"Glasgow": "VRDGlàsgòw",
	"Global Mobile Satellite System": "ud9Glòßàl Mòßïlè Sàtèllïtè Sÿstèm012345",
	"Global Satellite": "RpRGlòßàl Sàtèllïtè012",
	"Granada": "FZhGràñàdà",
	"Greece": "tWGGrèèçè",
	"Greenland": "dn4Grèèñlàñd",
	"Grenada": "arDGrèñàdà",
	"Guadalajara": "mwJGùàdàlàjàrà01",
	"Guadaloupe": "jnQGùàdàlòùþè",
	"Guadaloupe Island": "PpVGùàdàlòùþè Ìslàñd012",
	"Guadeloupe": "KvHGùàdèlòùþè",
	"Guadeloupe, Saint Barthélemy, Saint Martin": "D7BGùàdèlòùþè, Sàïñt Bàrthélèmÿ, Sàïñt Màrtïñ01234567",
	"Guam": "VRlGùàm",
	"Guatemala": "b4UGùàtèmàlà",
	"Guinea": "zQ2Gùïñèà",
	"Guinea-Bissau": "GlGGùïñèà-Bïssàù01",
	"Guyana": "h57Gùÿàñà",
	"Göttingen": "8dGGöttïñgèñ",
	"Haiti": "vONHàïtï",
	"Hamburg": "TsEHàmßùrg",
	"Hamburg, Norderstedt, Neu Wulmstorf": "t3qHàmßùrg, Ñòrdèrstèdt, Ñèù Wùlmstòrf0123456",
	"Hannover": "cvIHàññòvèr",
	"Hawaii": "DMfHàwàïï",
	"Honduras": "8KnHòñdùràs",
	"Hong Kong": "1y6Hòñg Kòñg",
	"Hungary": "TAmHùñgàrÿ",
	"Hyderabad": "2NuHÿdèràßàd",
	"Hyderabad East (Ghatkeswar), Hyderabad": "VSGHÿdèràßàd Èàst (Ghàtkèswàr), Hÿdèràßàd0123456",
	"Hyderabad West (Shamshabad), Hyderabad": "qD6Hÿdèràßàd Wèst (Shàmshàßàd), Hÿdèràßàd0123456",
	"ITPCS": "M0HÌTPÇS",
	"Iceland": "MvDÌçèlàñd",
	"Idaho": "1riÌdàhò",
	"Illinois": "JsAÌllïñòïs",
	"Illinois: Aurora, Naperville, western Chicago": "YLCÌllïñòïs: Àùròrà, Ñàþèrvïllè, wèstèrñ Çhïçàgò012345678",
	"Illinois: Aurora, Naperville, western Chicago suburbs": "ISPÌllïñòïs: Àùròrà, Ñàþèrvïllè, wèstèrñ Çhïçàgò sùßùrßs0123456789",
	"Illinois: Chicago": "j5pÌllïñòïs: Çhïçàgò012",
	"Illinois: Chicago Heights, Evergreen Park, Tinley Park, Elmwood Park, Cicero, Oak Forest, Oak Park, Berwyn, western Chicago suburbs": "MWVÌllïñòïs: Çhïçàgò Hèïghts, Èvèrgrèèñ Pàrk, Tïñlèÿ Pàrk, Èlmwòòd Pàrk, Çïçèrò, Òàk Fòrèst, Òàk Pàrk, Bèrwÿñ, wèstèrñ Çhïçàgò sùßùrßs01234567890123456789012345",
	"Inbound Intl.": "6GdÌñßòùñd Ìñtl.01",
	"Inbound international calls for carrier-specific services": "HnEÌñßòùñd ïñtèrñàtïòñàl çàlls fòr çàrrïèr-sþèçïfïç sèrvïçès01234567890",
	"India": "dsHÌñdïà",
	"Indiana": "RoUÌñdïàñà",
	"Indiana: Southern Indiana, including Bloomington, Evansville, Jeffersonville, New Albany, and Terre Haute).": "uQpÌñdïàñà: Sòùthèrñ Ìñdïàñà, ïñçlùdïñg Blòòmïñgtòñ, Èvàñsvïllè, Jèffèrsòñvïllè, Ñèw Àlßàñÿ, àñd Tèrrè Hàùtè).012345678901234567890",
	"Indonesia": "TfxÌñdòñèsïà",
	"Inmarsat": "ccGÌñmàrsàt",
	"International National Rate Service": "E2DÌñtèrñàtïòñàl Ñàtïòñàl Ràtè Sèrvïçè0123456",
	"International Networks": "bNVÌñtèrñàtïòñàl Ñètwòrks0123",
	"International Networks (country code)": "2V7Ìñtèrñàtïòñàl Ñètwòrks (çòùñtrÿ çòdè)0123456",
	"International Premium Rate Service": "nxnÌñtèrñàtïòñàl Prèmïùm Ràtè Sèrvïçè012345",
	"Iowa": "9m3Ìòwà",
	"Iran": "hanÌràñ",
	"Iraq": "NqYÌràq",
	"Ireland": "g1lÌrèlàñd",
	"Islands of Réunion and Mayotte": "8pZÌslàñds òf Réùñïòñ àñd Màÿòttè012345",
	"Israel": "CaKÌsràèl",
	"Israel, Palestinian Authority": "EUrÌsràèl, Pàlèstïñïàñ Àùthòrïtÿ01234",
	"Italy": "DEVÌtàlÿ",
	"Italy, Vatican City": "ZchÌtàlÿ, Vàtïçàñ Çïtÿ012",
	"Jamaica": "8neJàmàïçà",
	"Japan": "251Jàþàñ",
	"Jordan": "hj5Jòrdàñ",
	"Kansas": "7D4Kàñsàs",
	"Kansas: Wichita, Augusta, El Dorado, Mulvane": "jevKàñsàs: Wïçhïtà, Àùgùstà, Èl Ðòràdò, Mùlvàñè01234567",
	"Karlsruhe": "yZCKàrlsrùhè",
	"Karlsruhe, Eggenstein-Leopoldshafen, Pfinztal-Berghausen (Baden), Rheinstetten, Stutensee,": "CqbKàrlsrùhè, Èggèñstèïñ-Lèòþòldshàfèñ, Pfïñztàl-Bèrghàùsèñ (Bàdèñ), Rhèïñstèttèñ, Stùtèñsèè,012345678901234567",
	"Kentucky": "XCSKèñtùçkÿ",
	"Kentucky: west of the Pennyrile Parkway, including Fort Campbell, Henderson, Hopkinsville, Madisonville, Murray, and Paducah": "yKkKèñtùçkÿ: wèst òf thè Pèññÿrïlè Pàrkwàÿ, ïñçlùdïñg Fòrt Çàmþßèll, Hèñdèrsòñ, Hòþkïñsvïllè, Màdïsòñvïllè, Mùrràÿ, àñd Pàdùçàh012345678901234567890123",
	"Kenya": "NMOKèñÿà",
	"Kiel": "sL6Kïèl",
	"Kiribati": "U2QKïrïßàtï",
	"Kolkata": "qYdKòlkàtà",
	"Kolkata, Kolkata": "MLKKòlkàtà, Kòlkàtà012",
	"Konstanz": "2wdKòñstàñz",
	"Konstanz, Reichenau": "NYMKòñstàñz, Rèïçhèñàù012",
	"Krakow": "WbyKràkòw",
	"Krakow am See": "KXhKràkòw àm Sèè01",
	"Kuwait": "9ZJKùwàït",
	"Kyrgyzstan": "ViBKÿrgÿzstàñ",
	"LD Carrier": "GZjLÐ Çàrrïèr",
	"La Rioja": "HXqLà Rïòjà",
	"Laos": "RznLàòs",
	"Las Palmas": "65FLàs Pàlmàs",
	"Latvia": "PMZLàtvïà",
	"Lebanon": "DROLèßàñòñ",
	"Leeds": "xoaLèèds",
	"Leicester": "sYQLèïçèstèr",
	"Leipzig": "AnvLèïþzïg",
	"Lesotho": "e9RLèsòthò",
	"León": "7X6Lèóñ",
	"Liberia": "w55Lïßèrïà",
	"Libya": "8KrLïßÿà",
	"Lichtenstein": "M3sLïçhtèñstèïñ01",
	"Lichtenstein, Engstingen": "rluLïçhtèñstèïñ, Èñgstïñgèñ0123",
	"Liechtenstein": "STPLïèçhtèñstèïñ01",
	"Lithuania": "oJKLïthùàñïà",
	"Liverpool": "SUhLïvèrþòòl",
	"London": "x2aLòñdòñ",
	"Long Distance Carrier Use": "M2HLòñg Ðïstàñçè Çàrrïèr Ùsè01234",
	"Louisiana": "eqqLòùïsïàñà",
	"Louisiana: New Orleans, Metairie, Kenner": "DvBLòùïsïàñà: Ñèw Òrlèàñs, Mètàïrïè, Kèññèr01234567",
	"Luxembourg": "hpQLùxèmßòùrg",
	"Macau": "BYjMàçàù",
	"Madagascar": "Y7HMàdàgàsçàr",
	"Madrid": "iKBMàdrïd",
	"Madrid, El Molar, Madrid": "Xb5Màdrïd, Èl Mòlàr, Màdrïd0123",
	"Madrid, Madrid": "KMSMàdrïd, Màdrïd01",
	"Maine": "ni0Màïñè",
	"Malaga": "CThMàlàgà",
	"Malawi": "p9sMàlàwï",
	"Malaysia": "5ufMàlàÿsïà",
	"Maldives": "fxBMàldïvès",
	"Mali": "dZTMàlï",
	"Malta": "1cIMàltà",
	"Manchester": "DMkMàñçhèstèr",
	"Manitoba": "xI9Màñïtòßà",
	"Manitoba, Canada": "UMCMàñïtòßà, Çàñàdà012",
	"Marianas": "El3Màrïàñàs",
	"Marshall Islands": "9EzMàrshàll Ìslàñds012",
	"Martinique": "pTvMàrtïñïqùè",
	"Martinique Island": "AApMàrtïñïqùè Ìslàñd012",
	"Maryland": "OI1Màrÿlàñd",
	"Massachusetts": "PAHMàssàçhùsètts01",
	"Mauritania": "RXAMàùrïtàñïà",
	"Mauritius": "gIbMàùrïtïùs",
	"Mexico": "ITUMèxïçò",
	"Mexico City": "YkDMèxïçò Çïtÿ01",
	"Mexico City, Federal District": "pp6Mèxïçò Çïtÿ, Fèdèràl Ðïstrïçt01234",
	"Michigan": "TY8Mïçhïgàñ",
	"Michigan: Dearborn, Detroit, Hamtramck, Highland Park": "v8VMïçhïgàñ: Ðèàrßòrñ, Ðètròït, Hàmtràmçk, Hïghlàñd Pàrk0123456789",
	"Michigan: Oakland County": "XudMïçhïgàñ: Òàklàñd Çòùñtÿ0123",
	"Michigan: Port Huron, Flint, Lapeer, and Michigan \"Thumb\"": "TSAMïçhïgàñ: Pòrt Hùròñ, Flïñt, Làþèèr, àñd Mïçhïgàñ \"Thùmß\"01234567890",
	"Michigan: Warren, Sterling Heights, Macomb County": "ZTnMïçhïgàñ: Wàrrèñ, Stèrlïñg Hèïghts, Màçòmß Çòùñtÿ012345678",
	"Micronesia": "nccMïçròñèsïà",
	"Milan": "YRhMïlàñ",
	"Milan, Rho, Saronno, Varese, Como": "EEbMïlàñ, Rhò, Sàròññò, Vàrèsè, Çòmò012345",
	"Minnesota": "ArNMïññèsòtà",
	"Minnesota: Bloomington, Minnetonka, Chaska, Minneapolis": "3deMïññèsòtà: Blòòmïñgtòñ, Mïññètòñkà, Çhàskà, Mïññèàþòlïs01234567890",
	"Minnesota: Maple Grove, Monticello, Elk River, Fridley, Blaine, northwest Minneapolis": "IgJMïññèsòtà: Màþlè Gròvè, Mòñtïçèllò, Èlk Rïvèr, Frïdlèÿ, Blàïñè, ñòrthwèst Mïññèàþòlïs01234567890123456",
	"Minnesota: Minneapolis, Fort Snelling, St Anthony, Richfield": "k9eMïññèsòtà: Mïññèàþòlïs, Fòrt Sñèllïñg, St Àñthòñÿ, Rïçhfïèld012345678901",
	"Mississippi": "rt4Mïssïssïþþï01",
	"Missouri": "jhhMïssòùrï",
	"Missouri: Columbia, Jefferson City, Hannibal, Cape Girardeau, Poplar Bluff, Farmington, Park Hills, Lake Ozark and eastern Missouri excluding St. Louis": "kprMïssòùrï: Çòlùmßïà, Jèffèrsòñ Çïtÿ, Hàññïßàl, Çàþè Gïràrdèàù, Pòþlàr Blùff, Fàrmïñgtòñ, Pàrk Hïlls, Làkè Òzàrk àñd èàstèrñ Mïssòùrï èxçlùdïñg St. Lòùïs012345678901234567890123456789",
	"Missouri: St. Louis, Florissant, Crestwood, Affton": "SFWMïssòùrï: St. Lòùïs, Flòrïssàñt, Çrèstwòòd, Àfftòñ0123456789",
	"Mobile Number": "JKAMòßïlè Ñùmßèr01",
	"Moldova": "ixHMòldòvà",
	"Monaco": "WFbMòñàçò",
	"Mongolia": "Cv3Mòñgòlïà",
	"Montana": "lqUMòñtàñà",
	"Montenegro": "rm0Mòñtèñègrò",
	"Montserrat": "5KOMòñtsèrràt",
	"Morocco": "bPLMòròççò",
	"Morocco, Western Sahara": "20AMòròççò, Wèstèrñ Sàhàrà0123",
	"Mozambique": "eBGMòzàmßïqùè",
	"Mumbai": "H8tMùmßàï",
	"Mumbai, Mumbai": "uhBMùmßàï, Mùmßàï01",
	"Munich": "OOgMùñïçh",
	"Murcia": "jx0Mùrçïà",
	"N Alberta": "U8xÑ Àlßèrtà",
	"N California": "Er8Ñ Çàlïfòrñïà01",
	"N Georgia": "5sOÑ Gèòrgïà",
	"N Illinois": "HvsÑ Ìllïñòïs",
	"N Kansas": "jcKÑ Kàñsàs",
	"N Kentucky": "VFKÑ Kèñtùçkÿ",
	"N Louisiana": "VKMÑ Lòùïsïàñà01",
	"N Michigan": "S10Ñ Mïçhïgàñ",
	"N Minnesota": "ky6Ñ Mïññèsòtà01",
	"N Mississippi": "y0SÑ Mïssïssïþþï01",
	"N Ohio": "E4EÑ Òhïò",
	"N Texas": "BhdÑ Tèxàs",
	"N Virginia": "8BGÑ Vïrgïñïà",
	"N Wisconsin": "ZWOÑ Wïsçòñsïñ01",
	"NE Alabama": "hsBÑÈ Àlàßàmà",
	"NE California": "jiZÑÈ Çàlïfòrñïà01",
	"NE Florida": "0FKÑÈ Flòrïdà",
	"NE Illinois": "lROÑÈ Ìllïñòïs01",
	"NE Indiana": "OBSÑÈ Ìñdïàñà",
	"NE Massachusetts": "fWgÑÈ Màssàçhùsètts012",
	"NE New York": "McFÑÈ Ñèw Ýòrk01",
	"NE North Carolina": "6TyÑÈ Ñòrth Çàròlïñà012",
	"NE Ohio": "Z6NÑÈ Òhïò",
	"NE Oklahoma": "VK0ÑÈ Òklàhòmà01",
	"NE Pennsylvania": "XzkÑÈ Pèññsÿlvàñïà012",
	"NE Texas": "VCRÑÈ Tèxàs",
	"NW Arizona": "FK9ÑW Àrïzòñà",
	"NW Arkansas": "6qTÑW Àrkàñsàs01",
	"NW California": "dzxÑW Çàlïfòrñïà01",
	"NW Colorado": "TURÑW Çòlòràdò01",
	"NW Florida": "4HsÑW Flòrïdà",
	"NW Indiana": "SDAÑW Ìñdïàñà",
	"NW Michigan": "mafÑW Mïçhïgàñ01",
	"NW New Jersey": "OFVÑW Ñèw Jèrsèÿ01",
	"NW New Mexico": "L9LÑW Ñèw Mèxïçò01",
	"NW Ohio": "bbuÑW Òhïò",
	"NW Ontario": "RXhÑW Òñtàrïò",
	"NW Oregon": "MqFÑW Òrègòñ",
	"NW Pennsylvania": "jNhÑW Pèññsÿlvàñïà012",
	"Namibia": "00JÑàmïßïà",
	"Nanjing": "TKmÑàñjïñg",
	"Nanjing 南京市": "KjaÑàñjïñg 南京市01",
	"Naples": "ETSÑàþlès",
	"Naples, Capri, Aversa, Castellamare di Stabia, Nocera Inferiore, Pompei, Pozzuoli, Sorrento, Torre Annunziata, Torre dei Greco": "YMUÑàþlès, Çàþrï, Àvèrsà, Çàstèllàmàrè dï Stàßïà, Ñòçèrà Ìñfèrïòrè, Pòmþèï, Pòzzùòlï, Sòrrèñtò, Tòrrè Àññùñzïàtà, Tòrrè dèï Grèçò0123456789012345678901234",
	"National Rate": "aTxÑàtïòñàl Ràtè01",
	"Nauru": "qJ0Ñàùrù",
	"Navarra": "INxÑàvàrrà",
	"Nebraska": "fvfÑèßràskà",
	"Nepal": "s1BÑèþàl",
	"Netherlands": "yTTÑèthèrlàñds01",
	"Netherlands Antilles": "rEhÑèthèrlàñds Àñtïllès0123",
	"Nevada": "oXmÑèvàdà",
	"Nevada: Clark County, Las Vegas, Henderson, Boulder City": "5sOÑèvàdà: Çlàrk Çòùñtÿ, Làs Vègàs, Hèñdèrsòñ, Bòùldèr Çïtÿ01234567890",
	"Nevada: Reno, Elko, Ely": "SSlÑèvàdà: Rèñò, Èlkò, Èlÿ0123",
	"New Brunswick": "5GuÑèw Brùñswïçk01",
	"New Brunswick, Canada": "9D6Ñèw Brùñswïçk, Çàñàdà0123",
	"New Caledonia": "UhFÑèw Çàlèdòñïà01",
	"New Delhi": "H8YÑèw Ðèlhï",
	"New Delhi, New Delhi": "REpÑèw Ðèlhï, Ñèw Ðèlhï0123",
	"New Hampshire": "7lOÑèw Hàmþshïrè01",
	"New Jersey": "dL7Ñèw Jèrsèÿ",
	"New Jersey: Hackensack, Jersey City, Hoboken, Bayonne, Ridgewood, Union City, Teaneck, New Milford, and northeast New Jersey": "d53Ñèw Jèrsèÿ: Hàçkèñsàçk, Jèrsèÿ Çïtÿ, Hòßòkèñ, Bàÿòññè, Rïdgèwòòd, Ùñïòñ Çïtÿ, Tèàñèçk, Ñèw Mïlfòrd, àñd ñòrthèàst Ñèw Jèrsèÿ012345678901234567890123",
	"New Mexico": "HDEÑèw Mèxïçò",
	"New Mexico: Las Cruces, Roswell, Carlsbad, Taos": "xI3Ñèw Mèxïçò: Làs Çrùçès, Ròswèll, Çàrlsßàd, Tàòs012345678",
	"New York": "d6pÑèw Ýòrk",
	"New York: Binghamton, Elmira, Bath, Norwich, Oneonta, Ithaca": "3gLÑèw Ýòrk: Bïñghàmtòñ, Èlmïrà, Bàth, Ñòrwïçh, Òñèòñtà, Ìthàçà012345678901",
	"New York: Manhattan": "DduÑèw Ýòrk: Màñhàttàñ012",
	"New York: Manhattan except for Marble Hill": "t0oÑèw Ýòrk: Màñhàttàñ èxçèþt fòr Màrßlè Hïll01234567",
	"New York: Nassau County, Hempstead, Elmont": "2l8Ñèw Ýòrk: Ñàssàù Çòùñtÿ, Hèmþstèàd, Èlmòñt01234567",
	"New York: New York City": "QA0Ñèw Ýòrk: Ñèw Ýòrk Çïtÿ0123",
	"New York: New York City, Marble Hill": "NUxÑèw Ýòrk: Ñèw Ýòrk Çïtÿ, Màrßlè Hïll0123456",
	"New York: Suffolk County": "drLÑèw Ýòrk: Sùffòlk Çòùñtÿ0123",
	"New York: The \"Outer Boroughs\"": "Qn2Ñèw Ýòrk: Thè \"Òùtèr Bòròùghs\"012345",
	"New York: Westchester County": "iU6Ñèw Ýòrk: Wèstçhèstèr Çòùñtÿ01234",
	"New Zealand": "CMXÑèw Zèàlàñd01",
	"Newfoundland": "6TuÑèwfòùñdlàñd01",
	"Newfoundland and Labrador, Canada: St. John's": "gxmÑèwfòùñdlàñd àñd Làßràdòr, Çàñàdà: St. Jòhñ's012345678",
	"Nicaragua": "pbmÑïçàràgùà",
	"Niger": "P5iÑïgèr",
	"Nigeria": "HKPÑïgèrïà",
	"Niue": "exIÑïùè",
	"Norfolk Island": "UztÑòrfòlk Ìslàñd01",
	"Norfolk Island, Australian Antarctic Territory": "TkFÑòrfòlk Ìslàñd, Àùstràlïàñ Àñtàrçtïç Tèrrïtòrÿ012345678",
	"North America": "etOÑòrth Àmèrïçà01",
	"North America and the Caribbean Islands": "TQTÑòrth Àmèrïçà àñd thè Çàrïßßèàñ Ìslàñds0123456",
	"North Carolina": "jUQÑòrth Çàròlïñà01",
	"North Carolina: Greensboro, Winston-Salem, Wilkesboro, Roxboro, and northwest North Carolina": "cnxÑòrth Çàròlïñà: Grèèñsßòrò, Wïñstòñ-Sàlèm, Wïlkèsßòrò, Ròxßòrò, àñd ñòrthwèst Ñòrth Çàròlïñà012345678901234567",
	"North Central Indiana: South Bend, Logansport, Elkhart, Warsaw, Nappanee": "i8NÑòrth Çèñtràl Ìñdïàñà: Sòùth Bèñd, Lògàñsþòrt, Èlkhàrt, Wàrsàw, Ñàþþàñèè01234567890123",
	"North Central Iowa: Des Moines, Ames, Fort Dodge, Jefferson, Algona, Indianola": "6ikÑòrth Çèñtràl Ìòwà: Ðès Mòïñès, Àmès, Fòrt Ðòdgè, Jèffèrsòñ, Àlgòñà, Ìñdïàñòlà012345678901234",
	"North Central Kentucky: Lexington, Richmond, Danville, Covington, Florence, Mount Sterling": "4KDÑòrth Çèñtràl Kèñtùçkÿ: Lèxïñgtòñ, Rïçhmòñd, Ðàñvïllè, Çòvïñgtòñ, Flòrèñçè, Mòùñt Stèrlïñg012345678901234567",
	"North Central Missouri: Sedalia, Kirksville, Macon, Marshall, Trenton, Maryville, Bethany": "tTsÑòrth Çèñtràl Mïssòùrï: Sèdàlïà, Kïrksvïllè, Màçòñ, Màrshàll, Trèñtòñ, Màrÿvïllè, Bèthàñÿ01234567890123456",
	"North Central New York: Syracuse, New York, Utica, Watertown": "yZGÑòrth Çèñtràl Ñèw Ýòrk: Sÿràçùsè, Ñèw Ýòrk, Ùtïçà, Wàtèrtòwñ012345678901",
	"North Central North Carolina: Raleigh, Durham, Chapel Hill, Oxford, Goldsboro": "27tÑòrth Çèñtràl Ñòrth Çàròlïñà: Ràlèïgh, Ðùrhàm, Çhàþèl Hïll, Òxfòrd, Gòldsßòrò012345678901234",
	"North Central Tennessee: Nashville, Murfreesboro, Springfield, Lebanon, Dickson": "vvGÑòrth Çèñtràl Tèññèssèè: Ñàshvïllè, Mùrfrèèsßòrò, Sþrïñgfïèld, Lèßàñòñ, Ðïçksòñ012345678901234",
	"North Central Virginia: Roanoke, Fredericksburg, Blacksburg, Harrisonburg, Winchester": "kCpÑòrth Çèñtràl Vïrgïñïà: Ròàñòkè, Frèdèrïçksßùrg, Blàçksßùrg, Hàrrïsòñßùrg, Wïñçhèstèr01234567890123456",
	"North Dakota": "TfeÑòrth Ðàkòtà01",
	"North Korea": "uxtÑòrth Kòrèà01",
	"Northeast France": "2zyÑòrthèàst Fràñçè012",
	"Northeastern Florida: Jacksonville, St. Augustine, Starke, Green Cove Springs": "9kPÑòrthèàstèrñ Flòrïdà: Jàçksòñvïllè, St. Àùgùstïñè, Stàrkè, Grèèñ Çòvè Sþrïñgs012345678901234",
	"Northeastern Illinois: Arlington Heights, Buffalo Grove, Wauconda, Waukegan, Des Plaines, Chicago suburbs": "yoHÑòrthèàstèrñ Ìllïñòïs: Àrlïñgtòñ Hèïghts, Bùffàlò Gròvè, Wàùçòñdà, Wàùkègàñ, Ðès Plàïñès, Çhïçàgò sùßùrßs012345678901234567890",
	"Northeastern Indiana: Fort Wayne, New Haven, Decatur, Angola, Huntington, Wabash": "Cq8Ñòrthèàstèrñ Ìñdïàñà: Fòrt Wàÿñè, Ñèw Hàvèñ, Ðèçàtùr, Àñgòlà, Hùñtïñgtòñ, Wàßàsh0123456789012345",
	"Northeastern Massachusetts: Fitchburg, Peabody": "pw3Ñòrthèàstèrñ Màssàçhùsètts: Fïtçhßùrg, Pèàßòdÿ012345678",
	"Northeastern New York: Albany, Schenectady, Plattsburgh, Saranac Lake": "CewÑòrthèàstèrñ Ñèw Ýòrk: Àlßàñÿ, Sçhèñèçtàdÿ, Plàttsßùrgh, Sàràñàç Làkè0123456789012",
	"Northeastern North Carolina: Greenville, Kitty Hawk, Rocky Mount": "uEdÑòrthèàstèrñ Ñòrth Çàròlïñà: Grèèñvïllè, Kïttÿ Hàwk, Ròçkÿ Mòùñt012345678901",
	"Northeastern Ohio: Akron, Canton, Youngstown, Warren": "Y1QÑòrthèàstèrñ Òhïò: Àkròñ, Çàñtòñ, Ýòùñgstòwñ, Wàrrèñ0123456789",
	"Northeastern Oklahoma: Tulsa, Bartlesville, McAlester, Muskogee, Henryetta": "wH9Ñòrthèàstèrñ Òklàhòmà: Tùlsà, Bàrtlèsvïllè, MçÀlèstèr, Mùskògèè, Hèñrÿèttà01234567890123",
	"Northeastern Pennsylvania: Scranton, Williamsport, Wilkes-Barre, Nanticoke, Hazleton, Pottsville, Sunbury, Danville, Bloomsburg, Stroudsburg": "18EÑòrthèàstèrñ Pèññsÿlvàñïà: Sçràñtòñ, Wïllïàmsþòrt, Wïlkès-Bàrrè, Ñàñtïçòkè, Hàzlètòñ, Pòttsvïllè, Sùñßùrÿ, Ðàñvïllè, Blòòmsßùrg, Stròùdsßùrg0123456789012345678901234567",
	"Northeastern Texas: Tyler, Sherman, Longview, Marshall, Palestine, Jacksonville, Carthage": "CHEÑòrthèàstèrñ Tèxàs: Tÿlèr, Shèrmàñ, Lòñgvïèw, Màrshàll, Pàlèstïñè, Jàçksòñvïllè, Çàrthàgè01234567890123456",
	"Northern Alberta, Canada: Edmonton, Jasper, Grande Prairie, Peace River": "3f6Ñòrthèrñ Àlßèrtà, Çàñàdà: Èdmòñtòñ, Jàsþèr, Gràñdè Pràïrïè, Pèàçè Rïvèr01234567890123",
	"Northern California coast": "RkpÑòrthèrñ Çàlïfòrñïà çòàst01234",
	"Northern Illinois: Rockford, La Salle, De Kalb, Freeport, Joliet, Plainfield, Crystal Lake": "EUCÑòrthèrñ Ìllïñòïs: Ròçkfòrd, Là Sàllè, Ðè Kàlß, Frèèþòrt, Jòlïèt, Plàïñfïèld, Çrÿstàl Làkè012345678901234567",
	"Northern Ireland": "YZrÑòrthèrñ Ìrèlàñd012",
	"Northern Kansas: Colby, Topeka, Salina, Manhattan, Lawrence": "kHAÑòrthèrñ Kàñsàs: Çòlßÿ, Tòþèkà, Sàlïñà, Màñhàttàñ, Làwrèñçè01234567890",
	"Northern Kentucky: Louisville, Frankfort, Shelbyville, Bardstown": "ZIjÑòrthèrñ Kèñtùçkÿ: Lòùïsvïllè, Fràñkfòrt, Shèlßÿvïllè, Bàrdstòwñ012345678901",
	"Northern Louisiana: Shreveport, Monroe, Alexandria, Fisher, Tallulah": "dJgÑòrthèrñ Lòùïsïàñà: Shrèvèþòrt, Mòñròè, Àlèxàñdrïà, Fïshèr, Tàllùlàh0123456789012",
	"Northern Mariana Islands": "tOVÑòrthèrñ Màrïàñà Ìslàñds0123",
	"Northern Michigan: Escanaba, Houghton, Iron Mountain, Marquette, Menominee, Sault Ste. Marie, Upper Peninsula": "Dl4Ñòrthèrñ Mïçhïgàñ: Èsçàñàßà, Hòùghtòñ, Ìròñ Mòùñtàïñ, Màrqùèttè, Mèñòmïñèè, Sàùlt Stè. Màrïè, Ùþþèr Pèñïñsùlà012345678901234567890",
	"Northern Minnesota: Duluth, Thief River Falls, Brainerd, International Falls": "B1vÑòrthèrñ Mïññèsòtà: Ðùlùth, Thïèf Rïvèr Fàlls, Bràïñèrd, Ìñtèrñàtïòñàl Fàlls012345678901234",
	"Northern Mississippi: Greenville, Tupelo, Winona, Columbus, Holly Springs": "ne5Ñòrthèrñ Mïssïssïþþï: Grèèñvïllè, Tùþèlò, Wïñòñà, Çòlùmßùs, Hòllÿ Sþrïñgs01234567890123",
	"Northern Ohio: Cleveland suburbs, Elyria, Lorain, Oberlin, Ashtabula": "hAPÑòrthèrñ Òhïò: Çlèvèlàñd sùßùrßs, Èlÿrïà, Lòràïñ, Òßèrlïñ, Àshtàßùlà0123456789012",
	"Northern Texas: Vernon, Wichita Falls, Denton, Gainesville, Decatur": "u3DÑòrthèrñ Tèxàs: Vèrñòñ, Wïçhïtà Fàlls, Ðèñtòñ, Gàïñèsvïllè, Ðèçàtùr0123456789012",
	"Northern Virginia: Alexandria, Arlington, Fairfax, Prince William, eastern Loudoun counties": "lq2Ñòrthèrñ Vïrgïñïà: Àlèxàñdrïà, Àrlïñgtòñ, Fàïrfàx, Prïñçè Wïllïàm, èàstèrñ Lòùdòùñ çòùñtïès012345678901234567",
	"Northern Wisconsin: Wausau, Eau Claire, Rice Lake, Rhinelander, Ashland": "mmkÑòrthèrñ Wïsçòñsïñ: Wàùsàù, Èàù Çlàïrè, Rïçè Làkè, Rhïñèlàñdèr, Àshlàñd01234567890123",
	"Northern and Eastern Alabama: Huntsville, Decatur, Cullman, Gadsden, Florence, Anniston": "qvwÑòrthèrñ àñd Èàstèrñ Àlàßàmà: Hùñtsvïllè, Ðèçàtùr, Çùllmàñ, Gàdsdèñ, Flòrèñçè, Àññïstòñ01234567890123456",
	"Northern and Eastern Florida: Daytona Beach, Lake City, Live Oak, Crescent City": "17fÑòrthèrñ àñd Èàstèrñ Flòrïdà: Ðàÿtòñà Bèàçh, Làkè Çïtÿ, Lïvè Òàk, Çrèsçèñt Çïtÿ012345678901234",
	"Northern and Western Arizona: Flagstaff, Kingman, Prescott, Yuma": "GPiÑòrthèrñ àñd Wèstèrñ Àrïzòñà: Flàgstàff, Kïñgmàñ, Prèsçòtt, Ýùmà012345678901",
	"Northern and Western Colorado: Aspen, Durango, Grand Junction, Fort Collins": "OucÑòrthèrñ àñd Wèstèrñ Çòlòràdò: Àsþèñ, Ðùràñgò, Gràñd Jùñçtïòñ, Fòrt Çòllïñs012345678901234",
	"Northerneastern California: Redding, Chico, Davis, Placerville, Lake Tahoe, Susanville, Alturas, Truckee": "UWeÑòrthèrñèàstèrñ Çàlïfòrñïà: Rèddïñg, Çhïçò, Ðàvïs, Plàçèrvïllè, Làkè Tàhòè, Sùsàñvïllè, Àltùràs, Trùçkèè01234567890123456789",
	"Northwest California": "RGEÑòrthwèst Çàlïfòrñïà0123",
	"Northwest France": "0caÑòrthwèst Fràñçè012",
	"Northwest Indiana: Gary, Chesterton, Crown Point, East Chicago, Hammond, Hobart, Merrillville, Michigan City, Portage, Valparaiso": "jvDÑòrthwèst Ìñdïàñà: Gàrÿ, Çhèstèrtòñ, Çròwñ Pòïñt, Èàst Çhïçàgò, Hàmmòñd, Hòßàrt, Mèrrïllvïllè, Mïçhïgàñ Çïtÿ, Pòrtàgè, Vàlþàràïsò0123456789012345678901234",
	"Northwestern Arkansas: Fort Smith, Fayetteville": "ZfRÑòrthwèstèrñ Àrkàñsàs: Fòrt Smïth, Fàÿèttèvïllè012345678",
	"Northwestern California: Napa, Vallejo, Santa Rosa, Ukiah, Crescent City, Eureka, Ukiah": "VA2Ñòrthwèstèrñ Çàlïfòrñïà: Ñàþà, Vàllèjò, Sàñtà Ròsà, Ùkïàh, Çrèsçèñt Çïtÿ, Èùrèkà, Ùkïàh01234567890123456",
	"Northwestern Florida: Pensacola, Tallahassee, Panama City, the Florida panhandle": "RMhÑòrthwèstèrñ Flòrïdà: Pèñsàçòlà, Tàllàhàssèè, Pàñàmà Çïtÿ, thè Flòrïdà þàñhàñdlè0123456789012345",
	"Northwestern Michigan: Muskegon, Traverse City, Ludington, Petoskey": "bfNÑòrthwèstèrñ Mïçhïgàñ: Mùskègòñ, Tràvèrsè Çïtÿ, Lùdïñgtòñ, Pètòskèÿ0123456789012",
	"Northwestern New Jersey: Newark, Paterson": "fJAÑòrthwèstèrñ Ñèw Jèrsèÿ: Ñèwàrk, Pàtèrsòñ01234567",
	"Northwestern New Mexico: Albuquerque, Santa Fe, Farmington, Gallup": "6NVÑòrthwèstèrñ Ñèw Mèxïçò: Àlßùqùèrqùè, Sàñtà Fè, Fàrmïñgtòñ, Gàllùþ0123456789012",
	"Northwestern Ohio: Toledo, Sylvania, Mansfield, Lima, Findlay, Bryan, Sandusky, Bowling Green": "l3KÑòrthwèstèrñ Òhïò: Tòlèdò, Sÿlvàñïà, Màñsfïèld, Lïmà, Fïñdlàÿ, Brÿàñ, Sàñdùskÿ, Bòwlïñg Grèèñ012345678901234567",
	"Northwestern Ontario, Canada: Thunder Bay, Kenora, Dryden, Greenstone": "9cvÑòrthwèstèrñ Òñtàrïò, Çàñàdà: Thùñdèr Bàÿ, Kèñòrà, Ðrÿdèñ, Grèèñstòñè0123456789012",
	"Northwestern Oregon: Portland, Salem, Hillsboro, Beaverton": "VmdÑòrthwèstèrñ Òrègòñ: Pòrtlàñd, Sàlèm, Hïllsßòrò, Bèàvèrtòñ01234567890",
	"Northwestern Oregon: Portland, Salem, Hillsboro, St. Helens, Tillamook, Astoria": "atTÑòrthwèstèrñ Òrègòñ: Pòrtlàñd, Sàlèm, Hïllsßòrò, St. Hèlèñs, Tïllàmòòk, Àstòrïà012345678901234",
	"Northwestern and Central Pennsylvania: Erie, Warren, State College, Altoona, Johnstown, Meyersdale, Johnsonburg, St. Marys, Ridgway, DuBois, Emporium": "dRcÑòrthwèstèrñ àñd Çèñtràl Pèññsÿlvàñïà: Èrïè, Wàrrèñ, Stàtè Çòllègè, Àltòòñà, Jòhñstòwñ, Mèÿèrsdàlè, Jòhñsòñßùrg, St. Màrÿs, Rïdgwàÿ, ÐùBòïs, Èmþòrïùm01234567890123456789012345678",
	"Norway": "emMÑòrwàÿ",
	"Norway, Svalbard and Jan Mayen": "2vxÑòrwàÿ, Svàlßàrd àñd Jàñ Màÿèñ012345",
	"Nottingham": "VvtÑòttïñghàm",
	"Nova Scotia and Prince Edward Island, Canada": "rstÑòvà Sçòtïà àñd Prïñçè Èdwàrd Ìslàñd, Çàñàdà01234567",
	"Nova Scotia/PEI": "XtPÑòvà Sçòtïà/PÈÌ012",
	"Nürnberg": "GnWÑürñßèrg",
	"Nürnberg/Fürth": "YIpÑürñßèrg/Fürth01",
	"OCHA": "7zPÒÇHÀ",
	"Ohio": "A7PÒhïò",
	"Ohio: Cleveland": "0p6Òhïò: Çlèvèlàñd012",
	"Ohio: Columbus": "K78Òhïò: Çòlùmßùs01",
	"Oklahoma": "M81Òklàhòmà",
	"Oman": "pZPÒmàñ",
	"Ontario": "QIBÒñtàrïò",
	"Ontario, Canada": "SU9Òñtàrïò, Çàñàdà012",
	"Ontario: Toronto": "1buÒñtàrïò: Tòròñtò012",
	"Oregon": "WwbÒrègòñ",
	"Oregon: Eugene, Medford, Bend, Pendleton, Corvallis, Ontario, Burns": "vDdÒrègòñ: Èùgèñè, Mèdfòrd, Bèñd, Pèñdlètòñ, Çòrvàllïs, Òñtàrïò, Bùrñs0123456789012",
	"Padua": "sgNPàdùà",
	"Pakistan": "MmkPàkïstàñ",
	"Palau": "g05Pàlàù",
	"Palestinian Authority": "ejiPàlèstïñïàñ Àùthòrïtÿ0123",
	"Panama": "FXZPàñàmà",
	"Papua New Guinea": "lZSPàþùà Ñèw Gùïñèà012",
	"Paraguay": "BQLPàràgùàÿ",
	"Paris": "F9FPàrïs",
	"Paris (Ile-de-France area)": "cU4Pàrïs (Ìlè-dè-Fràñçè àrèà)01234",
	"Pennsylvania": "YcGPèññsÿlvàñïà01",
	"Pennsylvania: Philadelphia": "VpfPèññsÿlvàñïà: Phïlàdèlþhïà01234",
	"People's Republic of China": "t1TPèòþlè's Rèþùßlïç òf Çhïñà01234",
	"Personal Comm.": "51tPèrsòñàl Çòmm.01",
	"Personal Comm. Services": "xRRPèrsòñàl Çòmm. Sèrvïçès0123",
	"Personal Communications Services": "ppqPèrsòñàl Çòmmùñïçàtïòñs Sèrvïçès012345",
	"Peru": "U6DPèrù",
	"Philippines": "h12Phïlïþþïñès01",
	"Pisa": "VR8Pïsà",
	"Pitcairn": "QgsPïtçàïrñ",
	"Poland": "8i2Pòlàñd",
	"Portofino, Genoa": "Zv4Pòrtòfïñò, Gèñòà012",
	"Portugal": "aOiPòrtùgàl",
	"Premium Rate": "XmsPrèmïùm Ràtè01",
	"Premium-rate": "pkVPrèmïùm-ràtè01",
	"Premium-rate Telephone Service": "vf6Prèmïùm-ràtè Tèlèþhòñè Sèrvïçè012345",
	"Puerto Rico": "8CRPùèrtò Rïçò01",
	"Qatar": "XlzQàtàr",
	"Quebec": "5sEQùèßèç",
	"Quebec, Canada": "0sOQùèßèç, Çàñàdà01",
	"Quebec, Canada: Montreal, Île Perrot,  Île Bizard": "UwsQùèßèç, Çàñàdà: Mòñtrèàl, Îlè Pèrròt, Îlè Bïzàrd012345678",
	"Quebec, Canada: Quebec City, Saguenay, Gaspé Peninsula, Côte-Nord, Chibougamau, St-Georges": "DshQùèßèç, Çàñàdà: Qùèßèç Çïtÿ, Sàgùèñàÿ, Gàsþé Pèñïñsùlà, Çôtè-Ñòrd, Çhïßòùgàmàù, St-Gèòrgès012345678901234567",
	"Quebec, Canada: Sherbrooke, Trois-Rivieres, Abitibi-Témiscamingue, Mauricie, Outaouais, Estrie": "ZfoQùèßèç, Çàñàdà: Shèrßròòkè, Tròïs-Rïvïèrès, Àßïtïßï-Témïsçàmïñgùè, Màùrïçïè, Òùtàòùàïs, Èstrïè012345678901234567",
	"Reading": "G5aRèàdïñg",
	"Republic of China": "DemRèþùßlïç òf Çhïñà012",
	"Republic of Congo": "tCuRèþùßlïç òf Çòñgò012",
	"Republic of Ireland": "CeVRèþùßlïç òf Ìrèlàñd012",
	"Republic of San Marino": "whqRèþùßlïç òf Sàñ Màrïñò0123",
	"Rhode Island": "19wRhòdè Ìslàñd01",
	"Romania": "AiNRòmàñïà",
	"Rome": "ZNhRòmè",
	"Rome, Tivoli": "lQ2Ròmè, Tïvòlï01",
	"Rome, Vatican City": "B2URòmè, Vàtïçàñ Çïtÿ012",
	"Russia": "l4fRùssïà",
	"Russia, Kazakhstan": "9hbRùssïà, Kàzàkhstàñ012",
	"Rwanda": "gfZRwàñdà",
	"Réunion": "Ga2Réùñïòñ",
	"Réunion, Mayotte": "rykRéùñïòñ, Màÿòttè012",
	"S Alberta": "clvS Àlßèrtà",
	"S Arkansas": "coVS Àrkàñsàs",
	"S California": "STqS Çàlïfòrñïà01",
	"S Florida": "y2eS Flòrïdà",
	"S Illinois": "bJeS Ìllïñòïs",
	"S Kansas": "NWgS Kàñsàs",
	"S Minnesota": "tGYS Mïññèsòtà01",
	"S Mississippi": "xYQS Mïssïssïþþï01",
	"S Quebec": "LLQS Qùèßèç",
	"S Texas": "Et6S Tèxàs",
	"S Virginia": "CPlS Vïrgïñïà",
	"SE Alabama": "LGgSÈ Àlàßàmà",
	"SE Arizona": "5WdSÈ Àrïzòñà",
	"SE California": "jgXSÈ Çàlïfòrñïà01",
	"SE Colorado": "9WoSÈ Çòlòràdò01",
	"SE Georgia": "kwQSÈ Gèòrgïà",
	"SE Louisiana": "4vmSÈ Lòùïsïàñà01",
	"SE Massachusetts": "Jh0SÈ Màssàçhùsètts012",
	"SE New Jersey": "UnlSÈ Ñèw Jèrsèÿ01",
	"SE New York": "VlxSÈ Ñèw Ýòrk01",
	"SE North Carolina": "CHOSÈ Ñòrth Çàròlïñà012",
	"SE Ohio": "2iNSÈ Òhïò",
	"SE Pennsylvania": "jGWSÈ Pèññsÿlvàñïà012",
	"SE Texas": "qmuSÈ Tèxàs",
	"SE Wisconsin": "8HoSÈ Wïsçòñsïñ01",
	"SW Alabama": "PHYSW Àlàßàmà",
	"SW Florida": "yV7SW Flòrïdà",
	"SW Georgia": "oyySW Gèòrgïà",
	"SW Louisiana": "O6hSW Lòùïsïàñà01",
	"SW Michigan": "vj7SW Mïçhïgàñ01",
	"SW Missouri": "tGMSW Mïssòùrï01",
	"SW New Jersey": "ODTSW Ñèw Jèrsèÿ01",
	"SW Ohio": "ennSW Òhïò",
	"SW Oklahoma": "Y0kSW Òklàhòmà01",
	"SW Ontario": "mb3SW Òñtàrïò",
	"SW Pennsylvania": "FUMSW Pèññsÿlvàñïà012",
	"SW Tennessee": "yETSW Tèññèssèè01",
	"SW Texas": "b1cSW Tèxàs",
	"SW Virginia": "xGmSW Vïrgïñïà01",
	"SW Wisconsin": "SijSW Wïsçòñsïñ01",
	"Saint Helena": "BVzSàïñt Hèlèñà01",
	"Saint Helena, Tristan da Cunha": "HjtSàïñt Hèlèñà, Trïstàñ dà Çùñhà012345",
	"Saint Kitts and Nevis": "n6ESàïñt Kïtts àñd Ñèvïs0123",
	"Saint Lucia": "EmxSàïñt Lùçïà01",
	"Saint Pierre and Miquelon": "02bSàïñt Pïèrrè àñd Mïqùèlòñ01234",
	"Saint Pierre and Miquelon Islands": "e1xSàïñt Pïèrrè àñd Mïqùèlòñ Ìslàñds012345",
	"Saint Vincent": "fRJSàïñt Vïñçèñt01",
	"Saint Vincent and the Grenadines": "cTwSàïñt Vïñçèñt àñd thè Grèñàdïñès012345",
	"Saint Vincent, Cervinia, Aosta Valley": "FXzSàïñt Vïñçèñt, Çèrvïñïà, Àòstà Vàllèÿ0123456",
	"Salamanca": "jrhSàlàmàñçà",
	"Samoa": "KWxSàmòà",
	"San Donà di Piave, Venice": "mLaSàñ Ðòñà dï Pïàvè, Vèñïçè01234",
	"San Marino": "qfwSàñ Màrïñò",
	"San Severo, Foggia Apricena, San Giovanni Rotondo, Tremiti isles": "C6pSàñ Sèvèrò, Fòggïà Àþrïçèñà, Sàñ Gïòvàññï Ròtòñdò, Trèmïtï ïslès012345678901",
	"Santa Cruz de Tenerife": "c6MSàñtà Çrùz dè Tèñèrïfè0123",
	"Saskatchewan": "kMHSàskàtçhèwàñ01",
	"Saskatchewan, Canada": "5uzSàskàtçhèwàñ, Çàñàdà0123",
	"Saudi Arabia": "PZxSàùdï Àràßïà01",
	"Senegal": "r0ASèñègàl",
	"Serbia": "BWISèrßïà",
	"Service Number": "u3HSèrvïçè Ñùmßèr01",
	"Seville": "DIHSèvïllè",
	"Seychelles": "T5sSèÿçhèllès",
	"Shanghai": "hwvShàñghàï",
	"Shanghai 上海市": "m8GShàñghàï 上海市01",
	"Shared Cost": "usbShàrèd Çòst01",
	"Shared Cost Service": "1QaShàrèd Çòst Sèrvïçè012",
	"Sheffield": "Y2ZShèffïèld",
	"Siena": "JWISïèñà",
	"Sierra Leone": "LYbSïèrrà Lèòñè01",
	"Singapore": "bueSïñgàþòrè",
	"Sint Maarten": "4ASSïñt Mààrtèñ01",
	"Slovakia": "S7qSlòvàkïà",
	"Slovenia": "a26Slòvèñïà",
	"Solomon Islands": "3MoSòlòmòñ Ìslàñds012",
	"Somalia": "qarSòmàlïà",
	"Somalia, Somaliland": "WyfSòmàlïà, Sòmàlïlàñd012",
	"South Africa": "GDFSòùth Àfrïçà01",
	"South Carolina": "COTSòùth Çàròlïñà01",
	"South Carolina: Greenville, Spartanburg, Anderson, Upstate South Carolina": "3EOSòùth Çàròlïñà: Grèèñvïllè, Sþàrtàñßùrg, Àñdèrsòñ, Ùþstàtè Sòùth Çàròlïñà01234567890123",
	"South Central California: Bakersfield, Lancaster, Santa Clarita, Palmdale, Mojave": "kl3Sòùth Çèñtràl Çàlïfòrñïà: Bàkèrsfïèld, Làñçàstèr, Sàñtà Çlàrïtà, Pàlmdàlè, Mòjàvè0123456789012345",
	"South Central Florida: Auburndale, Lakeland, Avon Park, Clewiston, Bartow, Sebring, Winter Haven": "ee0Sòùth Çèñtràl Flòrïdà: Àùßùrñdàlè, Làkèlàñd, Àvòñ Pàrk, Çlèwïstòñ, Bàrtòw, Sèßrïñg, Wïñtèr Hàvèñ0123456789012345678",
	"South Central Michigan: Lansing, Jackson, Charlotte, Coldwater, Howell, Deerfield, Addison": "6XHSòùth Çèñtràl Mïçhïgàñ: Làñsïñg, Jàçksòñ, Çhàrlòttè, Çòldwàtèr, Hòwèll, Ðèèrfïèld, Àddïsòñ012345678901234567",
	"South Central North Carolina: Charlotte, Gastonia, Concord, Salisbury": "7S6Sòùth Çèñtràl Ñòrth Çàròlïñà: Çhàrlòttè, Gàstòñïà, Çòñçòrd, Sàlïsßùrÿ0123456789012",
	"South Central Pennsylvania: Harrisburg, Gettysburg, Lancaster, York": "Cy4Sòùth Çèñtràl Pèññsÿlvàñïà: Hàrrïsßùrg, Gèttÿsßùrg, Làñçàstèr, Ýòrk0123456789012",
	"South Dakota": "3QRSòùth Ðàkòtà01",
	"South Korea": "MuaSòùth Kòrèà01",
	"Southampton and Portsmouth": "6NKSòùthàmþtòñ àñd Pòrtsmòùth01234",
	"Southeast France": "ZjUSòùthèàst Fràñçè012",
	"Southeastern Alabama: Montgomery, Auburn, Opelika, Dothan, Selma": "BcESòùthèàstèrñ Àlàßàmà: Mòñtgòmèrÿ, Àùßùrñ, Òþèlïkà, Ðòthàñ, Sèlmà012345678901",
	"Southeastern Arizona: Tucson, Nogales": "3zWSòùthèàstèrñ Àrïzòñà: Tùçsòñ, Ñògàlès0123456",
	"Southeastern California: Bishop, Ridgecrest, Barstow, Palm Springs, Indio, Imperial County": "YrCSòùthèàstèrñ Çàlïfòrñïà: Bïshòþ, Rïdgèçrèst, Bàrstòw, Pàlm Sþrïñgs, Ìñdïò, Ìmþèrïàl Çòùñtÿ012345678901234567",
	"Southeastern Colorado: Colorado Springs, Pueblo, Leadville, Trinidad, Rocky Ford, La Junta": "abISòùthèàstèrñ Çòlòràdò: Çòlòràdò Sþrïñgs, Pùèßlò, Lèàdvïllè, Trïñïdàd, Ròçkÿ Fòrd, Là Jùñtà012345678901234567",
	"Southeastern Georgia: Savannah, Statesboro, Vidalia, Waycross, Brunswick, Douglas": "K8tSòùthèàstèrñ Gèòrgïà: Sàvàññàh, Stàtèsßòrò, Vïdàlïà, Wàÿçròss, Brùñswïçk, Ðòùglàs0123456789012345",
	"Southeastern Louisiana: Houma, Slidell": "XJQSòùthèàstèrñ Lòùïsïàñà: Hòùmà, Slïdèll0123456",
	"Southeastern Massachusetts: Worcester, New Bedford": "XYISòùthèàstèrñ Màssàçhùsètts: Wòrçèstèr, Ñèw Bèdfòrd0123456789",
	"Southeastern New York: Rockland, Poughkeepsie, Middletown, West Point, Newburgh, Catskills, Margaretville": "Lt7Sòùthèàstèrñ Ñèw Ýòrk: Ròçklàñd, Pòùghkèèþsïè, Mïddlètòwñ, Wèst Pòïñt, Ñèwßùrgh, Çàtskïlls, Màrgàrètvïllè012345678901234567890",
	"Southeastern North Carolina: Fayetteville, Wilmington, Jacksonville, Lumberton": "CIgSòùthèàstèrñ Ñòrth Çàròlïñà: Fàÿèttèvïllè, Wïlmïñgtòñ, Jàçksòñvïllè, Lùmßèrtòñ012345678901234",
	"Southeastern Pennsylvania: Allentown, Reading, Norristown, Chester": "1OrSòùthèàstèrñ Pèññsÿlvàñïà: Àllèñtòwñ, Rèàdïñg, Ñòrrïstòwñ, Çhèstèr0123456789012",
	"Southeastern Texas: Beaumont, Galveston, Port Arthur, Jasper": "B4xSòùthèàstèrñ Tèxàs: Bèàùmòñt, Gàlvèstòñ, Pòrt Àrthùr, Jàsþèr012345678901",
	"Southeastern Texas: Wharton, Bryan, Bay City, College Station, Lake Jackson, La Grange": "nfpSòùthèàstèrñ Tèxàs: Whàrtòñ, Brÿàñ, Bàÿ Çïtÿ, Çòllègè Stàtïòñ, Làkè Jàçksòñ, Là Gràñgè01234567890123456",
	"Southeastern Wisconsin: Racine, Kenosha, Menomonee Falls, Waukesha": "08GSòùthèàstèrñ Wïsçòñsïñ: Ràçïñè, Kèñòshà, Mèñòmòñèè Fàlls, Wàùkèshà0123456789012",
	"Southern Alberta, Canada: Calgary, Banff, Red Deer, Medicine Hat, Lethbridge, Brooks": "BAzSòùthèrñ Àlßèrtà, Çàñàdà: Çàlgàrÿ, Bàñff, Rèd Ðèèr, Mèdïçïñè Hàt, Lèthßrïdgè, Bròòks0123456789012345",
	"Southern California: Anaheim, Santa Ana, Huntington Beach, Orange, Garden Grove, Fullerton, Orange County": "eC1Sòùthèrñ Çàlïfòrñïà: Àñàhèïm, Sàñtà Àñà, Hùñtïñgtòñ Bèàçh, Òràñgè, Gàrdèñ Gròvè, Fùllèrtòñ, Òràñgè Çòùñtÿ012345678901234567890",
	"Southern California: Central Los Angeles": "i2LSòùthèrñ Çàlïfòrñïà: Çèñtràl Lòs Àñgèlès01234567",
	"Southern California: Colton, Grand Terrace, Ontario, Claremont, Pomona, Chino, Redlands, Fontana": "rFoSòùthèrñ Çàlïfòrñïà: Çòltòñ, Gràñd Tèrràçè, Òñtàrïò, Çlàrèmòñt, Pòmòñà, Çhïñò, Rèdlàñds, Fòñtàñà0123456789012345678",
	"Southern California: Corona, Riverside, Temescal Canyon, Lake Elsinore, Mira Loma, Moreno Valley, Perris, Sun City, Murrieta, Temecula, Hemet, Winchester, Lakeview, Nuevo, Beaumont, Banning, Idyllwild": "epwSòùthèrñ Çàlïfòrñïà: Çòròñà, Rïvèrsïdè, Tèmèsçàl Çàñÿòñ, Làkè Èlsïñòrè, Mïrà Lòmà, Mòrèñò Vàllèÿ, Pèrrïs, Sùñ Çïtÿ, Mùrrïètà, Tèmèçùlà, Hèmèt, Wïñçhèstèr, Làkèvïèw, Ñùèvò, Bèàùmòñt, Bàññïñg, Ìdÿllwïld0123456789012345678901234567890123456789",
	"Southern California: Del Mar, La Jolla, San Diego": "TH4Sòùthèrñ Çàlïfòrñïà: Ðèl Màr, Là Jòllà, Sàñ Ðïègò012345678",
	"Southern California: Laguna Niguel, Irvine, Lake Forest, Newport Beach, Corona Del Mar": "5coSòùthèrñ Çàlïfòrñïà: Làgùñà Ñïgùèl, Ìrvïñè, Làkè Fòrèst, Ñèwþòrt Bèàçh, Çòròñà Ðèl Màr01234567890123456",
	"Southern California: Long Beach, Whittier, Norwalk, La Habra Lakewood, Bellflower": "lpkSòùthèrñ Çàlïfòrñïà: Lòñg Bèàçh, Whïttïèr, Ñòrwàlk, Là Hàßrà Làkèwòòd, Bèllflòwèr0123456789012345",
	"Southern California: Los Angeles, West LA, San Fernando Valley, Florence, Montebello": "bT7Sòùthèrñ Çàlïfòrñïà: Lòs Àñgèlès, Wèst LÀ, Sàñ Fèrñàñdò Vàllèÿ, Flòrèñçè, Mòñtèßèllò0123456789012345",
	"Southern California: Pasadena, West Covina, El Monte, La Puente, Arcadia, San Gabriel Valley, eastern Los Angeles suburbs": "eKaSòùthèrñ Çàlïfòrñïà: Pàsàdèñà, Wèst Çòvïñà, Èl Mòñtè, Là Pùèñtè, Àrçàdïà, Sàñ Gàßrïèl Vàllèÿ, èàstèrñ Lòs Àñgèlès sùßùrßs012345678901234567890123",
	"Southern California: San Diego": "UXzSòùthèrñ Çàlïfòrñïà: Sàñ Ðïègò012345",
	"Southern California: San Diego, Chula Vista": "CCHSòùthèrñ Çàlïfòrñïà: Sàñ Ðïègò, Çhùlà Vïstà01234567",
	"Southern California: San Fernando Valley": "2rtSòùthèrñ Çàlïfòrñïà: Sàñ Fèrñàñdò Vàllèÿ01234567",
	"Southern California: San Fernando Valley, including Glendale, San Fernando, Northridge, Burbank, Los Angeles suburbs": "irdSòùthèrñ Çàlïfòrñïà: Sàñ Fèrñàñdò Vàllèÿ, ïñçlùdïñg Glèñdàlè, Sàñ Fèrñàñdò, Ñòrthrïdgè, Bùrßàñk, Lòs Àñgèlès sùßùrßs01234567890123456789012",
	"Southern California: Santa Monica, Malibu, Torrance, South Bay, Beverly Hills, Catalina Island, the Los Angeles Westside": "RafSòùthèrñ Çàlïfòrñïà: Sàñtà Mòñïçà, Màlïßù, Tòrràñçè, Sòùth Bàÿ, Bèvèrlÿ Hïlls, Çàtàlïñà Ìslàñd, thè Lòs Àñgèlès Wèstsïdè012345678901234567890123",
	"Southern Florida: Fort Lauderdale, Hollywood, Coral Springs": "gdkSòùthèrñ Flòrïdà: Fòrt Làùdèrdàlè, Hòllÿwòòd, Çòràl Sþrïñgs01234567890",
	"Southern Florida: Miami-Dade, Florida Keys, Miami, Homestead, Coral Gables, Key West": "GX6Sòùthèrñ Flòrïdà: Mïàmï-Ðàdè, Flòrïdà Kèÿs, Mïàmï, Hòmèstèàd, Çòràl Gàßlès, Kèÿ Wèst0123456789012345",
	"Southern Illinois: Alton, Belleville, Carbondale, Centralia, East Saint Louis, Mount Vernon": "LUqSòùthèrñ Ìllïñòïs: Àltòñ, Bèllèvïllè, Çàrßòñdàlè, Çèñtràlïà, Èàst Sàïñt Lòùïs, Mòùñt Vèrñòñ012345678901234567",
	"Southern Kansas: Dodge City, Emporia, Geat Bend, Parsons, Liberal": "dSkSòùthèrñ Kàñsàs: Ðòdgè Çïtÿ, Èmþòrïà, Gèàt Bèñd, Pàrsòñs, Lïßèràl0123456789012",
	"Southern Minnesota: Rochester, Mankato, Worthington, Marshall": "IhZSòùthèrñ Mïññèsòtà: Ròçhèstèr, Màñkàtò, Wòrthïñgtòñ, Màrshàll012345678901",
	"Southern Mississippi: Gulfport, Biloxi, Pascagoula, Bay St Louis": "MWySòùthèrñ Mïssïssïþþï: Gùlfþòrt, Bïlòxï, Pàsçàgòùlà, Bàÿ St Lòùïs012345678901",
	"Southern Texas: Laredo, Brownsville, McAllen, Harlingen": "xfASòùthèrñ Tèxàs: Làrèdò, Bròwñsvïllè, MçÀllèñ, Hàrlïñgèñ01234567890",
	"Southern Virginia: Charlottesville, Lynchburg, Danville, Farmville, South Hill": "LUqSòùthèrñ Vïrgïñïà: Çhàrlòttèsvïllè, Lÿñçhßùrg, Ðàñvïllè, Fàrmvïllè, Sòùth Hïll012345678901234",
	"Southern and Eastern Arkansas: Texarkana, Jonesboro, Pine Bluff": "F40Sòùthèrñ àñd Èàstèrñ Àrkàñsàs: Tèxàrkàñà, Jòñèsßòrò, Pïñè Blùff012345678901",
	"Southern and Western Oklahoma: Enid, Lawton, Ponca City, Guymon, Ardmore, Sayre, Elk City": "8voSòùthèrñ àñd Wèstèrñ Òklàhòmà: Èñïd, Làwtòñ, Pòñçà Çïtÿ, Gùÿmòñ, Àrdmòrè, Sàÿrè, Èlk Çïtÿ01234567890123456",
	"Southwest France": "WWwSòùthwèst Fràñçè012",
	"Southwestern Alabama: Mobile, Jackson, Brewton": "w3vSòùthwèstèrñ Àlàßàmà: Mòßïlè, Jàçksòñ, Brèwtòñ012345678",
	"Southwestern Florida: Lee, Collier, and Monroe Counties; Cape Coral, Fort Myers, Naples, Everglades": "zeISòùthwèstèrñ Flòrïdà: Lèè, Çòllïèr, àñd Mòñròè Çòùñtïès; Çàþè Çòràl, Fòrt Mÿèrs, Ñàþlès, Èvèrglàdès0123456789012345678",
	"Southwestern Florida: Tampa Bay,Manatee County, Sarasota County, Charlotte County; Bradenton, Port Charlotte, Sarasota, Punta Gorda": "LdMSòùthwèstèrñ Flòrïdà: Tàmþà Bàÿ,Màñàtèè Çòùñtÿ, Sàràsòtà Çòùñtÿ, Çhàrlòttè Çòùñtÿ; Bràdèñtòñ, Pòrt Çhàrlòttè, Sàràsòtà, Pùñtà Gòrdà01234567890123456789012345",
	"Southwestern Georgia: Albany, Valdosta, Bainbridge, Americus, Fitzgerald": "vzkSòùthwèstèrñ Gèòrgïà: Àlßàñÿ, Vàldòstà, Bàïñßrïdgè, Àmèrïçùs, Fïtzgèràld01234567890123",
	"Southwestern Louisiana: Lafayette, Lake Charles, Leesville, New Iberia, Opelousas, De Ridder": "AEsSòùthwèstèrñ Lòùïsïàñà: Làfàÿèttè, Làkè Çhàrlès, Lèèsvïllè, Ñèw Ìßèrïà, Òþèlòùsàs, Ðè Rïddèr012345678901234567",
	"Southwestern Michigan: Ann Arbor, Canton, Plymouth, Monroe, Wayne, Ypsilanti, Romulus, Detroit suburbs": "2gESòùthwèstèrñ Mïçhïgàñ: Àññ Àrßòr, Çàñtòñ, Plÿmòùth, Mòñròè, Wàÿñè, Ýþsïlàñtï, Ròmùlùs, Ðètròït sùßùrßs01234567890123456789",
	"Southwestern Michigan: Battle Creek, Kalamazoo, Benton Harbor, Allegan, Hastings, St Joseph": "PsISòùthwèstèrñ Mïçhïgàñ: Bàttlè Çrèèk, Kàlàmàzòò, Bèñtòñ Hàrßòr, Àllègàñ, Hàstïñgs, St Jòsèþh012345678901234567",
	"Southwestern Michigan: Grand Rapids, Holland, Greenville, Grand Haven, Zeeland, Ionia": "agmSòùthwèstèrñ Mïçhïgàñ: Gràñd Ràþïds, Hòllàñd, Grèèñvïllè, Gràñd Hàvèñ, Zèèlàñd, Ìòñïà01234567890123456",
	"Southwestern Missouri: Springfield, Joplin, Branson, West Plains, Lamar, Lebanon": "pzCSòùthwèstèrñ Mïssòùrï: Sþrïñgfïèld, Jòþlïñ, Bràñsòñ, Wèst Plàïñs, Làmàr, Lèßàñòñ0123456789012345",
	"Southwestern New Jersey: Vineland, Cherry Hill, Camden, Millville": "GkOSòùthwèstèrñ Ñèw Jèrsèÿ: Vïñèlàñd, Çhèrrÿ Hïll, Çàmdèñ, Mïllvïllè0123456789012",
	"Southwestern Ohio": "2w8Sòùthwèstèrñ Òhïò012",
	"Southwestern Ohio: Cincinnati, Middletown, Hamilton, Norwood, Lebanon": "v3DSòùthwèstèrñ Òhïò: Çïñçïññàtï, Mïddlètòwñ, Hàmïltòñ, Ñòrwòòd, Lèßàñòñ0123456789012",
	"Southwestern Ohio: Marysville, Springfield, Dayton, Hillsboro": "pN2Sòùthwèstèrñ Òhïò: Màrÿsvïllè, Sþrïñgfïèld, Ðàÿtòñ, Hïllsßòrò012345678901",
	"Southwestern Ontario, Canada: London, Windsor, Kitchener-Waterloo, Cambridge": "f3ASòùthwèstèrñ Òñtàrïò, Çàñàdà: Lòñdòñ, Wïñdsòr, Kïtçhèñèr-Wàtèrlòò, Çàmßrïdgè012345678901234",
	"Southwestern Ontario, Canada: Niagara Region, Hamilton, Toronto suburbs": "8ccSòùthwèstèrñ Òñtàrïò, Çàñàdà: Ñïàgàrà Règïòñ, Hàmïltòñ, Tòròñtò sùßùrßs01234567890123",
	"Southwestern Pennsylvania: New Castle, Washington, Indiana, Uniontown": "cbBSòùthwèstèrñ Pèññsÿlvàñïà: Ñèw Çàstlè, Wàshïñgtòñ, Ìñdïàñà, Ùñïòñtòwñ0123456789012",
	"Southwestern Tennessee: Memphis, Covington, Somerville": "HUoSòùthwèstèrñ Tèññèssèè: Mèmþhïs, Çòvïñgtòñ, Sòmèrvïllè0123456789",
	"Southwestern Texas: Del Rio, Uvalde, New Braunfels, Kerrville, Eagle Pass": "vWNSòùthwèstèrñ Tèxàs: Ðèl Rïò, Ùvàldè, Ñèw Bràùñfèls, Kèrrvïllè, Èàglè Pàss01234567890123",
	"Southwestern Virginia: Bristol, Abingdon, Wytheville, Martinsville, Bluefield": "MLtSòùthwèstèrñ Vïrgïñïà: Brïstòl, Àßïñgdòñ, Wÿthèvïllè, Màrtïñsvïllè, Blùèfïèld012345678901234",
	"Southwestern Wisconsin: Madison, La Crosse, Platteville, Beloit": "uoeSòùthwèstèrñ Wïsçòñsïñ: Màdïsòñ, Là Çròssè, Plàttèvïllè, Bèlòït012345678901",
	"Spain": "Vs5Sþàïñ",
	"Special Telecom.": "rnLSþèçïàl Tèlèçòm.012",
	"Special Telecommunications Needs in Canada": "UCmSþèçïàl Tèlèçòmmùñïçàtïòñs Ñèèds ïñ Çàñàdà01234567",
	"Sri Lanka": "i6CSrï Làñkà",
	"St. Kitts/Nevis": "dLGSt. Kïtts/Ñèvïs012",
	"St. Lucia": "tApSt. Lùçïà",
	"St. Pierre and Miquelon": "4ohSt. Pïèrrè àñd Mïqùèlòñ0123",
	"St. Vincent/Grenadines": "0KMSt. Vïñçèñt/Grèñàdïñès0123",
	"Strasburg": "9P7Stràsßùrg",
	"Straßberg": "ujNStràßßèrg",
	"Stuttgart": "bOMStùttgàrt",
	"Stuttgart, Aichwald, Denkendorf, Esslingen am Neckar, Fellbach, Filderstadt-Bernhausen, Filderstadt-Bonlanden, Filderstadt-Plattenhardt, Korntal, Leinfelden-Echterdingen, Ostfildern-Kemnat, Ostfildern-Nellingen, Ostfildern-Ruit": "Z60Stùttgàrt, Àïçhwàld, Ðèñkèñdòrf, Èsslïñgèñ àm Ñèçkàr, Fèllßàçh, Fïldèrstàdt-Bèrñhàùsèñ, Fïldèrstàdt-Bòñlàñdèñ, Fïldèrstàdt-Plàttèñhàrdt, Kòrñtàl, Lèïñfèldèñ-Èçhtèrdïñgèñ, Òstfïldèrñ-Kèmñàt, Òstfïldèrñ-Ñèllïñgèñ, Òstfïldèrñ-Rùït012345678901234567890123456789012345678901234",
	"Sudan": "wPJSùdàñ",
	"Suriname": "oQhSùrïñàmè",
	"Swaziland": "ytJSwàzïlàñd",
	"Sweden": "TSASwèdèñ",
	"Switzerland": "AJySwïtzèrlàñd01",
	"Syria": "N7nSÿrïà",
	"São Tomé and Príncipe": "KQTSãò Tòmé àñd Príñçïþè0123",
	"Taiwan": "HfzTàïwàñ",
	"Tajikistan": "VFiTàjïkïstàñ",
	"Tanzania": "U6iTàñzàñïà",
	"Tarragona": "k1aTàrràgòñà",
	"Tennessee": "BUlTèññèssèè",
	"Tennessee: Clarksville, Columbia, Manchester, Cookeville": "BmYTèññèssèè: Çlàrksvïllè, Çòlùmßïà, Màñçhèstèr, Çòòkèvïllè01234567890",
	"Texas": "vZCTèxàs",
	"Texas: Abilene, San Angelo, Sweetwater, Snyder": "Ef9Tèxàs: Àßïlèñè, Sàñ Àñgèlò, Swèètwàtèr, Sñÿdèr012345678",
	"Texas: Amarillo, Lubbock, Canadian, Perryton, Shamrock, Dalhart, Texas Panhandle": "kEoTèxàs: Àmàrïllò, Lùßßòçk, Çàñàdïàñ, Pèrrÿtòñ, Shàmròçk, Ðàlhàrt, Tèxàs Pàñhàñdlè0123456789012345",
	"Texas: Dallas area": "ZH6Tèxàs: Ðàllàs àrèà012",
	"Texas: El Paso County, Hudspeth County": "gcWTèxàs: Èl Pàsò Çòùñtÿ, Hùdsþèth Çòùñtÿ0123456",
	"Texas: Fort Worth, Arlington, Grandview, Weatherford, Rhome": "gNoTèxàs: Fòrt Wòrth, Àrlïñgtòñ, Gràñdvïèw, Wèàthèrfòrd, Rhòmè01234567890",
	"Texas: Houston": "3OTTèxàs: Hòùstòñ01",
	"Texas: San Antonio area": "seATèxàs: Sàñ Àñtòñïò àrèà0123",
	"Texas: Waco, Killeen, Temple, Belton, and Stephenville": "VU7Tèxàs: Wàçò, Kïllèèñ, Tèmþlè, Bèltòñ, àñd Stèþhèñvïllè0123456789",
	"Thailand": "a5PThàïlàñd",
	"The Bahamas": "9OgThè Bàhàmàs01",
	"The British Virgin Islands": "0NpThè Brïtïsh Vïrgïñ Ìslàñds01234",
	"The Cayman Islands": "5fXThè Çàÿmàñ Ìslàñds012",
	"The Dominican Republic": "VhrThè Ðòmïñïçàñ Rèþùßlïç0123",
	"The Gambia": "6jwThè Gàmßïà",
	"The Turks and Caicos Islands": "wTdThè Tùrks àñd Çàïçòs Ìslàñds01234",
	"The U.S. Virgin Islands": "TyLThè Ù.S. Vïrgïñ Ìslàñds0123",
	"Togo": "EkWTògò",
	"Tokelau": "I93Tòkèlàù",
	"Toledo": "KPJTòlèdò",
	"Toll call": "YdXTòll çàll",
	"Toll calls (Numéros Azur)": "XSnTòll çàlls (Ñùméròs Àzùr)01234",
	"Toll calls (Numéros Indigo)": "s6DTòll çàlls (Ñùméròs Ìñdïgò)01234",
	"Toll-free": "PIjTòll-frèè",
	"Toll-free Telephone Service": "elcTòll-frèè Tèlèþhòñè Sèrvïçè01234",
	"Tonga": "FZaTòñgà",
	"Trieste": "X5fTrïèstè",
	"Trinidad and Tobago": "vQcTrïñïdàd àñd Tòßàgò012",
	"Trinidad/Tobago": "d2sTrïñïdàd/Tòßàgò012",
	"Tunisia": "TKmTùñïsïà",
	"Turin": "aKZTùrïñ",
	"Turin, Ivrea": "zhFTùrïñ, Ìvrèà01",
	"Turkey": "AWiTùrkèÿ",
	"Turkey, Turkish Republic of Northern Cyprus": "BWETùrkèÿ, Tùrkïsh Rèþùßlïç òf Ñòrthèrñ Çÿþrùs01234567",
	"Turkmenistan": "3oKTùrkmèñïstàñ01",
	"Turks/Caicos": "NCQTùrks/Çàïçòs01",
	"Tuvalu": "32jTùvàlù",
	"U.S. Government": "sUfÙ.S. Gòvèrñmèñt012",
	"U.S. Government Special Services": "YcNÙ.S. Gòvèrñmèñt Sþèçïàl Sèrvïçès012345",
	"U.S. Virgins": "avxÙ.S. Vïrgïñs01",
	"UAE": "jToÙÀÈ",
	"Uganda": "2n3Ùgàñdà",
	"Ukraine": "sqoÙkràïñè",
	"United Arab Emirates": "xDbÙñïtèd Àràß Èmïràtès0123",
	"United Kingdom": "Ct6Ùñïtèd Kïñgdòm01",
	"United Kingdom, Guernsey, Isle of Man, Jersey": "v2QÙñïtèd Kïñgdòm, Gùèrñsèÿ, Ìslè òf Màñ, Jèrsèÿ012345678",
	"Universal Personal": "dZLÙñïvèrsàl Pèrsòñàl012",
	"Universal Personal Telecommunications": "RQVÙñïvèrsàl Pèrsòñàl Tèlèçòmmùñïçàtïòñs0123456",
	"Universal international freephone number": "lE4Ùñïvèrsàl ïñtèrñàtïòñàl frèèþhòñè ñùmßèr01234567",
	"Unknown Country": "rQaÙñkñòwñ Çòùñtrÿ012",
	"Unknown Location": "zR6Ùñkñòwñ Lòçàtïòñ012",
	"Uruguay": "WRaÙrùgùàÿ",
	"Utah": "z16Ùtàh",
	"Utah: Cedar City, Logan, Moab, Park City, St. George, Moab": "oG1Ùtàh: Çèdàr Çïtÿ, Lògàñ, Mòàß, Pàrk Çïtÿ, St. Gèòrgè, Mòàß01234567890",
	"Utah: Wasatch Front": "CG2Ùtàh: Wàsàtçh Fròñt012",
	"Uzbekistan": "7dTÙzßèkïstàñ",
	"Valencia": "Eg9Vàlèñçïà",
	"Vanuatu": "KSgVàñùàtù",
	"Vatican City": "cIhVàtïçàñ Çïtÿ01",
	"Venezuela": "awEVèñèzùèlà",
	"Venice": "flbVèñïçè",
	"Vermont": "5avVèrmòñt",
	"Vietnam": "NwyVïètñàm",
	"Virginia": "ayOVïrgïñïà",
	"Virginia: Hampton Roads, Eastern Shore": "FgtVïrgïñïà: Hàmþtòñ Ròàds, Èàstèrñ Shòrè0123456",
	"Virginia: Richmond, Petersburg": "oVDVïrgïñïà: Rïçhmòñd, Pètèrsßùrg012345",
	"Vizcaya": "DzjVïzçàÿà",
	"Voice over IP": "O0UVòïçè òvèr ÌP01",
	"Voice over IP services": "NnGVòïçè òvèr ÌP sèrvïçès0123",
	"W Illinois": "ruZW Ìllïñòïs",
	"W Iowa": "i6PW Ìòwà",
	"W Kentucky": "FFhW Kèñtùçkÿ",
	"W Maryland": "wKqW Màrÿlàñd",
	"W Massachusetts": "44BW Màssàçhùsètts012",
	"W Nebraska": "XxxW Ñèßràskà",
	"W New York": "V8HW Ñèw Ýòrk",
	"W North Carolina": "0YOW Ñòrth Çàròlïñà012",
	"W Pennsylvania": "XyTW Pèññsÿlvàñïà01",
	"W Tennessee": "R8iW Tèññèssèè01",
	"W Texas": "IiSW Tèxàs",
	"W Washington": "zJyW Wàshïñgtòñ01",
	"Wallis and Futuna": "ULsWàllïs àñd Fùtùñà012",
	"Washington": "WcFWàshïñgtòñ",
	"Washington D.C.": "K5PWàshïñgtòñ Ð.Ç.012",
	"Washington: Seattle": "cDFWàshïñgtòñ: Sèàttlè012",
	"Washington: Seattle suburbs, Bellevue, Everett, Redmond, Renton, Kirkland, Bothell, Sammamish, Issaquah, Edmonds, Lynnwood and Mountlake Terrace": "R4mWàshïñgtòñ: Sèàttlè sùßùrßs, Bèllèvùè, Èvèrètt, Rèdmòñd, Rèñtòñ, Kïrklàñd, Bòthèll, Sàmmàmïsh, Ìssàqùàh, Èdmòñds, Lÿññwòòd àñd Mòùñtlàkè Tèrràçè0123456789012345678901234567",
	"Washington: Tacoma, Lakewood, Auburn, Puyallup, Enumclaw, Spanaway and south Seattle suburbs": "IWwWàshïñgtòñ: Tàçòmà, Làkèwòòd, Àùßùrñ, Pùÿàllùþ, Èñùmçlàw, Sþàñàwàÿ àñd sòùth Sèàttlè sùßùrßs012345678901234567",
	"Washington: Western Washington": "WvQWàshïñgtòñ: Wèstèrñ Wàshïñgtòñ012345",
	"West Central Georgia: Augusta, Lincolnton, Columbus, LaGrange, Rome, Dalton, Thomaston": "O6mWèst Çèñtràl Gèòrgïà: Àùgùstà, Lïñçòlñtòñ, Çòlùmßùs, LàGràñgè, Ròmè, Ðàltòñ, Thòmàstòñ01234567890123456",
	"West Central Missouri: Kansas City, St Joseph, Independence, Harrisonville": "1FcWèst Çèñtràl Mïssòùrï: Kàñsàs Çïtÿ, St Jòsèþh, Ìñdèþèñdèñçè, Hàrrïsòñvïllè01234567890123",
	"West Central New Jersey: Alpha, Washington, Elizabeth, Warren, Plainfield": "2g6Wèst Çèñtràl Ñèw Jèrsèÿ: Àlþhà, Wàshïñgtòñ, Èlïzàßèth, Wàrrèñ, Plàïñfïèld01234567890123",
	"West Texas: Midland, Odessa, Big Spring, Alpine": "RSZWèst Tèxàs: Mïdlàñd, Òdèssà, Bïg Sþrïñg, Àlþïñè012345678",
	"West Virginia": "tjWWèst Vïrgïñïà01",
	"Western Iowa: Sioux City, Council Bluffs, Sheldon, Denison, Estherville": "ttSWèstèrñ Ìòwà: Sïòùx Çïtÿ, Çòùñçïl Blùffs, Shèldòñ, Ðèñïsòñ, Èsthèrvïllè01234567890123",
	"Western Kentucky: Owensboro, Paducah, Bowling Green, Hopkinsville, Henderson, Elizabethtown": "nS5Wèstèrñ Kèñtùçkÿ: Òwèñsßòrò, Pàdùçàh, Bòwlïñg Grèèñ, Hòþkïñsvïllè, Hèñdèrsòñ, Èlïzàßèthtòwñ012345678901234567",
	"Western Maryland: Silver Spring, DC suburbs, Hagerstown, Frederick, Rockville, Cumberland": "SdYWèstèrñ Màrÿlàñd: Sïlvèr Sþrïñg, ÐÇ sùßùrßs, Hàgèrstòwñ, Frèdèrïçk, Ròçkvïllè, Çùmßèrlàñd01234567890123456",
	"Western Massachusetts: Springfield, Pittsfield, Holyoke, Greenfield": "CiYWèstèrñ Màssàçhùsètts: Sþrïñgfïèld, Pïttsfïèld, Hòlÿòkè, Grèèñfïèld0123456789012",
	"Western Nebraska: North Platte, Scottsbluff, McCook, Kearney, Grand Island": "AopWèstèrñ Ñèßràskà: Ñòrth Plàttè, Sçòttsßlùff, MçÇòòk, Kèàrñèÿ, Gràñd Ìslàñd01234567890123",
	"Western New York: Buffalo, Jamestown, Niagara Falls, Tonawanda, Olean": "KjFWèstèrñ Ñèw Ýòrk: Bùffàlò, Jàmèstòwñ, Ñïàgàrà Fàlls, Tòñàwàñdà, Òlèàñ0123456789012",
	"Western New York: Rochester, Wellsville, Batavia": "FrvWèstèrñ Ñèw Ýòrk: Ròçhèstèr, Wèllsvïllè, Bàtàvïà012345678",
	"Western North Carolina: Hickory, Asheville, Waynesville, Franklin, Murphy": "McaWèstèrñ Ñòrth Çàròlïñà: Hïçkòrÿ, Àshèvïllè, Wàÿñèsvïllè, Fràñklïñ, Mùrþhÿ01234567890123",
	"Western Pennsylvania: Pittsburgh area, McKeesport, Braddock, Duquesne": "AaMWèstèrñ Pèññsÿlvàñïà: Pïttsßùrgh àrèà, MçKèèsþòrt, Bràddòçk, Ðùqùèsñè0123456789012",
	"Western Tennessee: Union City, Jackson, Dyersburg, Martin, Brownsville, Paris, Bolivar": "xaDWèstèrñ Tèññèssèè: Ùñïòñ Çïtÿ, Jàçksòñ, Ðÿèrsßùrg, Màrtïñ, Bròwñsvïllè, Pàrïs, Bòlïvàr01234567890123456",
	"Western Washington: Olympia, Vancouver, Bellingham, Bremerton, Port Angeles, Aberdeen": "98QWèstèrñ Wàshïñgtòñ: Òlÿmþïà, Vàñçòùvèr, Bèllïñghàm, Brèmèrtòñ, Pòrt Àñgèlès, Àßèrdèèñ01234567890123456",
	"Western and Southern Texas: Corpus Christi, Victoria, George": "euzWèstèrñ àñd Sòùthèrñ Tèxàs: Çòrþùs Çhrïstï, Vïçtòrïà, Gèòrgè012345678901",
	"Wisconsin": "jyKWïsçòñsïñ",
	"Wisconsin: Milwaukee": "QtiWïsçòñsïñ: Mïlwàùkèè0123",
	"Wyoming": "MtGWÿòmïñg",
	"Yemen": "OeIÝèmèñ",
	"Yukon": "9rCÝùkòñ",
	"Yukon, Northwest Territories, and Nunavut, Canada": "DyTÝùkòñ, Ñòrthwèst Tèrrïtòrïès, àñd Ñùñàvùt, Çàñàdà012345678",
	"Zambia": "mbfZàmßïà",
	"Zaragoza": "3whZàràgòzà",
	"Zimbabwe": "3CHZïmßàßwè",
	"Ávila": "MIfÁvïlà"
}
